{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "Ç": 86,
      "Ö": 87,
      "Ü": 88,
      "â": 89,
      "ç": 90,
      "ö": 91,
      "ü": 92,
      "Ğ": 93,
      "ğ": 94,
      "İ": 95,
      "ı": 96,
      "œ": 97,
      "Ş": 98,
      "ş": 99,
      "€": 100,
      "▁": 101,
      "ar": 102,
      "▁b": 103,
      "ir": 104,
      "▁v": 105,
      "er": 106,
      "▁k": 107,
      "in": 108,
      "di": 109,
      "an": 110,
      "▁g": 111,
      "▁ve": 112,
      "en": 113,
      "dı": 114,
      "lar": 115,
      "▁s": 116,
      "▁o": 117,
      "ma": 118,
      "ın": 119,
      "or": 120,
      "▁bir": 121,
      "du": 122,
      "▁y": 123,
      "da": 124,
      "la": 125,
      "il": 126,
      "de": 127,
      "yor": 128,
      "\n\n": 129,
      "▁a": 130,
      "un": 131,
      "▁ç": 132,
      "▁i": 133,
      "ek": 134,
      ".\n\n": 135,
      "ak": 136,
      "ler": 137,
      "▁e": 138,
      "ün": 139,
      "▁h": 140,
      "le": 141,
      "tı": 142,
      "ey": 143,
      "es": 144,
      "ok": 145,
      "ti": 146,
      "lı": 147,
      "ya": 148,
      "▁t": 149,
      "dü": 150,
      "▁ka": 151,
      "li": 152,
      "ük": 153,
      "▁gö": 154,
      "na": 155,
      "ini": 156,
      "am": 157,
      "Bir": 158,
      "▁m": 159,
      "im": 160,
      "▁ol": 161,
      "ka": 162,
      "▁ba": 163,
      "ını": 164,
      "yordu": 165,
      "▁ş": 166,
      "▁çok": 167,
      "ra": 168,
      "yı": 169,
      "em": 170,
      "▁ya": 171,
      "et": 172,
      "üz": 173,
      "edi": 174,
      "ut": 175,
      "▁oy": 176,
      "ily": 177,
      "▁iç": 178,
      "▁d": 179,
      "Lily": 180,
      "▁\"": 181,
      "▁gör": 182,
      "▁de": 183,
      "el": 184,
      "on": 185,
      "▁p": 186,
      "▁et": 187,
      "▁gün": 188,
      "ız": 189,
      "▁z": 190,
      "ev": 191,
      "▁var": 192,
      "ür": 193,
      "▁için": 194,
      "An": 195,
      "lu": 196,
      "yle": 197,
      "ış": 198,
      "st": 199,
      "ır": 200,
      "▁ar": 201,
      "▁da": 202,
      "▁an": 203,
      "den": 204,
      "ce": 205,
      "ur": 206,
      "ladı": 207,
      "aman": 208,
      "üy": 209,
      "▁gi": 210,
      "ha": 211,
      "▁sev": 212,
      "üç": 213,
      "unu": 214,
      "eye": 215,
      "ları": 216,
      "ine": 217,
      "▁on": 218,
      "▁oldu": 219,
      "is": 220,
      "ne": 221,
      "▁zaman": 222,
      "nes": 223,
      "ına": 224,
      "ül": 225,
      "mak": 226,
      "ba": 227,
      "öyle": 228,
      "ta": 229,
      "dedi": 230,
      "üçük": 231,
      "ık": 232,
      "iz": 233,
      "▁ö": 234,
      "▁sa": 235,
      "bil": 236,
      "cak": 237,
      "▁ko": 238,
      "maya": 239,
      "▁bu": 240,
      "yorlar": 241,
      "mış": 242,
      "▁yap": 243,
      "▁oyna": 244,
      "▁ha": 245,
      "üyük": 246,
      "▁u": 247,
      "▁mut": 248,
      "üm": 249,
      "uş": 250,
      "▁baş": 251,
      "erdi": 252,
      "ye": 253,
      "ldı": 254,
      "ca": 255,
      "ında": 256,
      "arı": 257,
      "▁mutlu": 258,
      "eş": 259,
      "lan": 260,
      "ydu": 261,
      "tu": 262,
      "▁gördü": 263,
      "!\"": 264,
      "▁olduğ": 265,
      "▁f": 266,
      "dan": 267,
      "▁ist": 268,
      "Ben": 269,
      "kada": 270,
      "kadaş": 271,
      "▁şey": 272,
      "Tim": 273,
      "dar": 274,
      "▁kadar": 275,
      "▁küçük": 276,
      "mayı": 277,
      "ardı": 278,
      "om": 279,
      "▁ama": 280,
      "sı": 281,
      "mek": 282,
      "▁Lily": 283,
      "ark": 284,
      "endi": 285,
      "ğı": 286,
      "▁büyük": 287,
      "ara": 288,
      "▁kız": 289,
      "▁zamanlar": 290,
      "nesi": 291,
      "▁gül": 292,
      "yi": 293,
      "te": 294,
      "dın": 295,
      "my": 296,
      "cu": 297,
      "ğini": 298,
      "iyordu": 299,
      "▁kar": 300,
      "▁etti": 301,
      "az": 302,
      "▁di": 303,
      "▁son": 304,
      "eri": 305,
      "▁arkadaş": 306,
      "▁du": 307,
      "Tom": 308,
      "ki": 309,
      "▁üz": 310,
      "ği": 311,
      "yla": 312,
      "eni": 313,
      "ik": 314,
      "um": 315,
      "lik": 316,
      "▁varmış": 317,
      "▁olduğunu": 318,
      "ğını": 319,
      "▁daha": 320,
      "üms": 321,
      "▁çık": 322,
      ".\n\n\"": 323,
      "ğa": 324,
      "leri": 325,
      "eyi": 326,
      "▁git": 327,
      "▁vardı": 328,
      "bilir": 329,
      "▁ne": 330,
      "▁dü": 331,
      "?\"": 332,
      ".\"": 333,
      "inde": 334,
      "▁gülüms": 335,
      "ocu": 336,
      "▁her": 337,
      "ydı": 338,
      "▁ça": 339,
      "▁sonra": 340,
      "▁bak": 341,
      "▁ta": 342,
      "▁adın": 343,
      "▁do": 344,
      "larını": 345,
      "Bu": 346,
      "▁onu": 347,
      "ğr": 348,
      "▁ge": 349,
      "▁adında": 350,
      "▁verdi": 351,
      "▁gel": 352,
      "On": 353,
      "▁ona": 354,
      "▁sor": 355,
      "ardım": 356,
      "▁oyun": 357,
      "▁söyle": 358,
      "meye": 359,
      "▁bil": 360,
      "can": 361,
      "ştı": 362,
      "likte": 363,
      "▁ki": 364,
      "ocuk": 365,
      "nem": 366,
      "▁bul": 367,
      "Timmy": 368,
      "▁ev": 369,
      "me": 370,
      "▁is": 371,
      "▁his": 372,
      "▁hiss": 373,
      "man": 374,
      "▁dedi": 375,
      "▁istedi": 376,
      "▁koş": 377,
      "▁iyi": 378,
      "▁yardım": 379,
      "lerini": 380,
      "op": 381,
      "▁başladı": 382,
      "ğl": 383,
      "▁düş": 384,
      "▁par": 385,
      "▁isti": 386,
      "Ama": 387,
      "erek": 388,
      "▁mutluydu": 389,
      "gün": 390,
      "Çok": 391,
      "▁gülümsedi": 392,
      "▁ara": 393,
      "inin": 394,
      "it": 395,
      "sını": 396,
      "▁annesi": 397,
      "ana": 398,
      "tü": 399,
      "üzel": 400,
      "▁söyledi": 401,
      "iyor": 402,
      "▁S": 403,
      "▁yer": 404,
      "▁şöyle": 405,
      "madı": 406,
      "▁çocuk": 407,
      "iş": 408,
      "▁birlikte": 409,
      "va": 410,
      "▁eğl": 411,
      "▁kö": 412,
      "ol": 413,
      ".\"\n\n": 414,
      "ul": 415,
      "ork": 416,
      "Ha": 417,
      "bi": 418,
      "ünü": 419,
      "▁ma": 420,
      "enin": 421,
      "▁çalı": 422,
      "iler": 423,
      "Ma": 424,
      "esi": 425,
      "iç": 426,
      "▁değ": 427,
      "cek": 428,
      "▁güzel": 429,
      "bir": 430,
      "▁sordu": 431,
      "nin": 432,
      "▁Ben": 433,
      "yu": 434,
      "Ba": 435,
      "ların": 436,
      "▁r": 437,
      "şı": 438,
      "▁el": 439,
      "▁geldi": 440,
      "sın": 441,
      "lık": 442,
      "yorlardı": 443,
      "▁sal": 444,
      "tır": 445,
      "unda": 446,
      "▁dö": 447,
      "cı": 448,
      "eyecan": 449,
      "lara": 450,
      "▁oyuncak": 451,
      "▁sarı": 452,
      "▁al": 453,
      "lü": 454,
      "uz": 455,
      "▁değil": 456,
      "▁heyecan": 457,
      "iy": 458,
      "▁yak": 459,
      "meyi": 460,
      "▁kork": 461,
      "▁karar": 462,
      "▁geç": 463,
      "irdi": 464,
      "sa": 465,
      "▁hisset": 466,
      "▁yan": 467,
      "ekk": 468,
      "şa": 469,
      "▁pa": 470,
      "▁J": 471,
      "▁baktı": 472,
      "▁uz": 473,
      "eşekk": 474,
      "▁ses": 475,
      "end": 476,
      "eşekkür": 477,
      "ıp": 478,
      "ep": 479,
      "▁üzgün": 480,
      "raf": 481,
      "▁aç": 482,
      "▁yeni": 483,
      "▁tek": 484,
      "sına": 485,
      "Annesi": 486,
      "▁yüz": 487,
      "tık": 488,
      "eğ": 489,
      "▁öz": 490,
      "▁oynamayı": 491,
      "der": 492,
      "▁sür": 493,
      "▁aldı": 494,
      "diye": 495,
      "▁gitti": 496,
      "▁in": 497,
      "▁uç": 498,
      "unun": 499,
      "Annem": 500,
      "ken": 501,
      "▁dön": 502,
      "▁kuş": 503,
      "ledi": 504,
      "▁onun": 505,
      "Da": 506,
      "▁top": 507,
      "▁buldu": 508,
      "tiler": 509,
      "Son": 510,
      "ydi": 511,
      "dam": 512,
      "inden": 513,
      "Ev": 514,
      "ika": 515,
      "▁üzer": 516,
      "ece": 517,
      "▁c": 518,
      "Her": 519,
      "▁at": 520,
      "dış": 521,
      "ip": 522,
      "▁yem": 523,
      "▁öğr": 524,
      "▁geri": 525,
      "Anna": 526,
      "tan": 527,
      "▁dış": 528,
      "Max": 529,
      "▁na": 530,
      "lıydı": 531,
      "utu": 532,
      "▁ver": 533,
      "Ar": 534,
      "si": 535,
      "▁koştu": 536,
      "▁Tom": 537,
      "sin": 538,
      "landı": 539,
      "ten": 540,
      "lak": 541,
      "yan": 542,
      "Ka": 543,
      "kat": 544,
      "ıl": 545,
      "▁istiyordu": 546,
      "muş": 547,
      "▁fark": 548,
      "▁dışarı": 549,
      "▁su": 550,
      "▁sı": 551,
      "Küçük": 552,
      "▁en": 553,
      "▁ağa": 554,
      "▁yür": 555,
      "▁annes": 556,
      "▁eğlen": 557,
      "larıyla": 558,
      "endini": 559,
      "ırdı": 560,
      "▁har": 561,
      "▁seviyordu": 562,
      "ıyor": 563,
      "bu": 564,
      "diyor": 565,
      "▁baba": 566,
      "▁iz": 567,
      "▁gerek": 568,
      "▁köp": 569,
      "ly": 570,
      "▁kendi": 571,
      "ck": 572,
      "▁Timmy": 573,
      "▁gibi": 574,
      "cağını": 575,
      "▁ola": 576,
      "ğru": 577,
      "van": 578,
      "▁kap": 579,
      "ede": 580,
      "rar": 581,
      "esini": 582,
      "▁biraz": 583,
      "miş": 584,
      "oş": 585,
      "▁severdi": 586,
      "hç": 587,
      "Ta": 588,
      "▁doğru": 589,
      "▁duydu": 590,
      "up": 591,
      "▁göst": 592,
      "eli": 593,
      "▁dik": 594,
      "▁oyn": 595,
      "üks": 596,
      "ven": 597,
      "▁istem": 598,
      "lerine": 599,
      "▁hay": 600,
      "▁düşün": 601,
      "▁şek": 602,
      "▁ay": 603,
      "▁hissetti": 604,
      "laştı": 605,
      "▁salladı": 606,
      "▁olma": 607,
      "eb": 608,
      "▁teşekkür": 609,
      "▁sö": 610,
      "arak": 611,
      "yun": 612,
      "ack": 613,
      "▁anne": 614,
      "▁çalıştı": 615,
      "▁or": 616,
      "▁şeyler": 617,
      "▁gü": 618,
      "medi": 619,
      "▁yaptı": 620,
      "mız": 621,
      "urur": 622,
      "▁sarıldı": 623,
      "▁araba": 624,
      "at": 625,
      "▁dikkat": 626,
      "▁ku": 627,
      "▁özel": 628,
      "vr": 629,
      "▁ağ": 630,
      "ap": 631,
      "▁yapa": 632,
      "ça": 633,
      "yır": 634,
      "üş": 635,
      "iden": 636,
      "ia": 637,
      "▁çıktı": 638,
      "Büyük": 639,
      "Sa": 640,
      "larına": 641,
      "dılar": 642,
      "ot": 643,
      "▁adam": 644,
      "▁oynamak": 645,
      "Ne": 646,
      "ğu": 647,
      "sun": 648,
      "▁dev": 649,
      "ıyordu": 650,
      "san": 651,
      "Anne": 652,
      "▁etraf": 653,
      "▁alı": 654,
      "üt": 655,
      "▁eve": 656,
      "cer": 657,
      "▁gurur": 658,
      "▁hız": 659,
      "ıs": 660,
      "▁kır": 661,
      "Daha": 662,
      "▁ben": 663,
      "ğında": 664,
      "▁bahç": 665,
      "▁yüks": 666,
      "tur": 667,
      "▁ede": 668,
      "Mia": 669,
      "Onu": 670,
      "▁din": 671,
      "▁kaldı": 672,
      "lım": 673,
      "celi": 674,
      "▁ön": 675,
      "▁tak": 676,
      "ob": 677,
      "▁iş": 678,
      "▁biliyordu": 679,
      "bilece": 680,
      "▁kon": 681,
      "▁kendini": 682,
      "mıştı": 683,
      "▁den": 684,
      "rada": 685,
      "şan": 686,
      "lamaya": 687,
      "fet": 688,
      "▁düşündü": 689,
      "Sara": 690,
      "▁tut": 691,
      "!\"\n\n": 692,
      "una": 693,
      "▁dur": 694,
      "eği": 695,
      "▁yaş": 696,
      "▁kul": 697,
      "arkta": 698,
      "▁tekrar": 699,
      "▁devam": 700,
      "▁sevdi": 701,
      "cağı": 702,
      "!\n\n": 703,
      "▁eder": 704,
      "erak": 705,
      "çok": 706,
      "Evet": 707,
      "ının": 708,
      "larla": 709,
      "iye": 710,
      "▁il": 711,
      "kes": 712,
      "ünde": 713,
      "uyordu": 714,
      "manın": 715,
      "yorum": 716,
      "Aniden": 717,
      "?\"\n\n": 718,
      "ım": 719,
      "▁şekil": 720,
      "dir": 721,
      "▁bo": 722,
      "iyorum": 723,
      "▁kal": 724,
      "vşan": 725,
      "▁n": 726,
      "▁kur": 727,
      "ğer": 728,
      "isi": 729,
      "us": 730,
      "▁güven": 731,
      "oh": 732,
      "▁sah": 733,
      "▁fik": 734,
      "üyor": 735,
      "▁üzgündü": 736,
      "▁ak": 737,
      "Sam": 738,
      "▁as": 739,
      "▁bağ": 740,
      "▁oda": 741,
      "Kö": 742,
      "▁heyecanlıydı": 743,
      "▁keş": 744,
      "indi": 745,
      "▁köpek": 746,
      "El": 747,
      "▁hoş": 748,
      "tiğini": 749,
      "ırak": 750,
      "▁anla": 751,
      "▁kutu": 752,
      "▁payla": 753,
      "▁olan": 754,
      "ele": 755,
      "zik": 756,
      "emiz": 757,
      "▁etmek": 758,
      "▁eğlenceli": 759,
      "düler": 760,
      "dece": 761,
      "ttı": 762,
      "sıl": 763,
      "▁Sam": 764,
      "▁çek": 765,
      "▁başını": 766,
      "▁hayvan": 767,
      "▁diyor": 768,
      "esine": 769,
      "▁sak": 770,
      "Ancak": 771,
      "▁parlak": 772,
      "yüz": 773,
      "sında": 774,
      "▁hiç": 775,
      "▁koydu": 776,
      "sta": 777,
      "sini": 778,
      "▁dikkatli": 779,
      "ğinde": 780,
      "uyor": 781,
      "endiler": 782,
      "▁miy": 783,
      "masını": 784,
      "▁gördüler": 785,
      "fa": 786,
      "▁L": 787,
      "▁bırak": 788,
      "ıldı": 789,
      "▁oynaya": 790,
      "mızı": 791,
      "ga": 792,
      "mam": 793,
      "▁der": 794,
      "Ya": 795,
      "▁ik": 796,
      "▁edi": 797,
      "▁duyu": 798,
      "tür": 799,
      "kyüz": 800,
      "▁can": 801,
      "▁nazik": 802,
      "azla": 803,
      "▁yüksek": 804,
      "isin": 805,
      "dur": 806,
      "etli": 807,
      "mesini": 808,
      "ohn": 809,
      "▁yara": 810,
      "▁olduğu": 811,
      "▁ra": 812,
      "▁harika": 813,
      "▁onları": 814,
      "▁görün": 815,
      "▁fazla": 816,
      "içek": 817,
      "▁yol": 818,
      "rak": 819,
      "▁günden": 820,
      "▁şekilde": 821,
      "tir": 822,
      "uc": 823,
      "iyorlardı": 824,
      "▁götür": 825,
      "öylece": 826,
      "▁yüzden": 827,
      "ğın": 828,
      "▁önce": 829,
      "laş": 830,
      "▁kay": 831,
      "▁yere": 832,
      "arkı": 833,
      "▁otur": 834,
      "▁parkta": 835,
      "muştu": 836,
      "Onlar": 837,
      "esur": 838,
      "▁B": 839,
      "ması": 840,
      "▁annesine": 841,
      "▁bit": 842,
      "▁görünü": 843,
      "▁uzak": 844,
      "▁alıp": 845,
      "▁sık": 846,
      "▁gerektiğini": 847,
      "se": 848,
      "lıyor": 849,
      "ucy": 850,
      "▁yok": 851,
      "▁Max": 852,
      "ecek": 853,
      "Oyun": 854,
      "Arkadaş": 855,
      "ane": 856,
      "▁yu": 857,
      "lim": 858,
      "andı": 859,
      "▁kötü": 860,
      "bileceğini": 861,
      "▁ren": 862,
      "ny": 863,
      "▁çıkardı": 864,
      "Hadi": 865,
      "Gö": 866,
      "▁ederim": 867,
      "if": 868,
      "▁yanına": 869,
      "▁göz": 870,
      "▁bunu": 871,
      "zz": 872,
      "Annes": 873,
      "lem": 874,
      "▁ayı": 875,
      "arken": 876,
      "ku": 877,
      "ğunu": 878,
      "▁arkadaşı": 879,
      "▁haz": 880,
      "ay": 881,
      "aret": 882,
      "▁Tim": 883,
      "▁hissedi": 884,
      "erç": 885,
      "layı": 886,
      "▁döndü": 887,
      "erha": 888,
      "erhaba": 889,
      "▁nasıl": 890,
      "ğına": 891,
      "Ve": 892,
      "▁zor": 893,
      "Kuş": 894,
      "▁içinde": 895,
      "▁üzerine": 896,
      "var": 897,
      "ğim": 898,
      "▁merak": 899,
      "▁keşfet": 900,
      "hat": 901,
      "▁başka": 902,
      "▁ağaç": 903,
      "▁misin": 904,
      "meden": 905,
      "▁get": 906,
      "▁bilm": 907,
      "▁parka": 908,
      "bilirsin": 909,
      "mişti": 910,
      "▁ıs": 911,
      "eç": 912,
      "▁söy": 913,
      "▁açtı": 914,
      "▁birbir": 915,
      "Ona": 916,
      "Böylece": 917,
      "maz": 918,
      "sız": 919,
      "▁olmak": 920,
      "kü": 921,
      "▁artık": 922,
      "ütün": 923,
      "▁bunun": 924,
      "larında": 925,
      "zzetli": 926,
      "Jack": 927,
      "▁ail": 928,
      "Gün": 929,
      "biliriz": 930,
      "▁kedi": 931,
      "cera": 932,
      "ez": 933,
      "▁yerde": 934,
      "▁onlara": 935,
      "▁olmadı": 936,
      "lerin": 937,
      "▁orman": 938,
      "ed": 939,
      "▁yaka": 940,
      "▁beb": 941,
      "▁üzerinde": 942,
      "yr": 943,
      "▁süre": 944,
      "Sen": 945,
      "zı": 946,
      "▁ettiler": 947,
      "▁hızlı": 948,
      "▁kullan": 949,
      "Köp": 950,
      "erçek": 951,
      "laya": 952,
      "▁temiz": 953,
      "▁le": 954,
      "Hayır": 955,
      "▁tüm": 956,
      "▁karşı": 957,
      "▁res": 958,
      "▁cesur": 959,
      "▁bek": 960,
      "gi": 961,
      "ila": 962,
      "▁içeri": 963,
      "bar": 964,
      "▁gökyüz": 965,
      "anın": 966,
      "▁birçok": 967,
      "Artık": 968,
      "ren": 969,
      "ans": 970,
      "▁düşünü": 971,
      "▁ala": 972,
      "bam": 973,
      "▁oynamaya": 974,
      "▁bula": 975,
      "▁davr": 976,
      "▁yakın": 977,
      "▁benim": 978,
      "▁kaç": 979,
      "Su": 980,
      "▁onunla": 981,
      "pot": 982,
      "▁uzun": 983,
      "▁göster": 984,
      "▁şarkı": 985,
      "▁yürü": 986,
      "lardı": 987,
      "▁önem": 988,
      "▁kı": 989,
      "▁macera": 990,
      "▁çiçek": 991,
      "▁görmek": 992,
      "▁şeyi": 993,
      "▁değildi": 994,
      "masına": 995,
      "Oyuncak": 996,
      "▁gittiler": 997,
      "elki": 998,
      "let": 999,
      "▁heyecanlandı": 1000,
      "▁etmeye": 1001,
      "ola": 1002,
      "▁dok": 1003,
      "▁hatır": 1004,
      "▁Sara": 1005,
      "▁tat": 1006,
      "▁es": 1007,
      "▁babası": 1008,
      "bet": 1009,
      "şağı": 1010,
      "▁oynadılar": 1011,
      "vi": 1012,
      "▁güneş": 1013,
      "▁istemedi": 1014,
      "eket": 1015,
      "aş": 1016,
      "ünkü": 1017,
      "▁bağırdı": 1018,
      "ri": 1019,
      "▁sağ": 1020,
      "▁kita": 1021,
      "▁tır": 1022,
      "▁çiz": 1023,
      "▁lezzetli": 1024,
      "▁iki": 1025,
      "▁Jack": 1026,
      "▁tavşan": 1027,
      "▁üzül": 1028,
      "▁haya": 1029,
      "▁gösterdi": 1030,
      "▁un": 1031,
      "Üz": 1032,
      "Kız": 1033,
      "Gül": 1034,
      "ci": 1035,
      "▁güç": 1036,
      "▁duyuyordu": 1037,
      "gın": 1038,
      "mem": 1039,
      "Merhaba": 1040,
      "epsi": 1041,
      "siz": 1042,
      "▁alt": 1043,
      "Sonunda": 1044,
      "deş": 1045,
      "▁Mia": 1046,
      "▁yemek": 1047,
      "ve": 1048,
      "▁so": 1049,
      "tiya": 1050,
      "John": 1051,
      "▁geli": 1052,
      "▁fır": 1053,
      "Bak": 1054,
      "▁yaşa": 1055,
      "vaş": 1056,
      "▁rahat": 1057,
      "▁sıcak": 1058,
      "▁yapmak": 1059,
      "▁verdiler": 1060,
      "▁kapı": 1061,
      "Sonra": 1062,
      "▁seven": 1063,
      "▁asla": 1064,
      "▁öğrendi": 1065,
      "Teşekkür": 1066,
      "▁dışarıda": 1067,
      "▁önemli": 1068,
      "ene": 1069,
      "▁hava": 1070,
      "▁oynu": 1071,
      "Bunun": 1072,
      "▁insan": 1073,
      "Çocuk": 1074,
      "lerinde": 1075,
      "▁hav": 1076,
      "nı": 1077,
      "al": 1078,
      "üp": 1079,
      "▁atı": 1080,
      "Belki": 1081,
      "▁çıkar": 1082,
      "htiya": 1083,
      "▁kes": 1084,
      "▁yiye": 1085,
      "▁ister": 1086,
      "▁geçmeden": 1087,
      "▁sevdiği": 1088,
      "▁söylü": 1089,
      "ğin": 1090,
      "▁arka": 1091,
      "▁çünkü": 1092,
      "▁M": 1093,
      "▁kaz": 1094,
      "▁herkes": 1095,
      "▁renk": 1096,
      "▁duy": 1097,
      "▁fikir": 1098,
      "ğm": 1099,
      "▁iti": 1100,
      "İç": 1101,
      "▁diğer": 1102,
      "nın": 1103,
      "caman": 1104,
      "▁şaş": 1105,
      "malı": 1106,
      "▁hareket": 1107,
      "fen": 1108,
      "üne": 1109,
      "▁sab": 1110,
      "üyorlar": 1111,
      "bildi": 1112,
      "ef": 1113,
      "▁konuş": 1114,
      "▁sevindi": 1115,
      "▁Anna": 1116,
      "larının": 1117,
      "▁ed": 1118,
      "▁annem": 1119,
      "▁karış": 1120,
      "▁eğlendiler": 1121,
      "eğe": 1122,
      "▁dinle": 1123,
      "▁dolu": 1124,
      "▁söz": 1125,
      "▁büy": 1126,
      "▁gidi": 1127,
      "▁aşağı": 1128,
      "▁cev": 1129,
      "▁miyim": 1130,
      "onu": 1131,
      "Birlikte": 1132,
      "▁güvende": 1133,
      "lere": 1134,
      "▁paylaş": 1135,
      "ert": 1136,
      "▁geçirdi": 1137,
      "dy": 1138,
      "Ara": 1139,
      "mesi": 1140,
      "ındaki": 1141,
      "▁çalış": 1142,
      "▁gerçek": 1143,
      "▁istiyorum": 1144,
      "▁ihtiya": 1145,
      "layıp": 1146,
      "Tamam": 1147,
      "sının": 1148,
      "▁tırman": 1149,
      "▁unut": 1150,
      "ah": 1151,
      "bı": 1152,
      "leriyle": 1153,
      "nun": 1154,
      "▁uçtu": 1155,
      "suz": 1156,
      "eti": 1157,
      "▁güldü": 1158,
      "iyorlar": 1159,
      "ıyorlar": 1160,
      "▁parça": 1161,
      "Bil": 1162,
      "▁öğren": 1163,
      "Bunu": 1164,
      "ladılar": 1165,
      "cağım": 1166,
      "▁annesinin": 1167,
      "▁uy": 1168,
      "▁olmadığını": 1169,
      "▁izledi": 1170,
      "▁kardeş": 1171,
      "Onun": 1172,
      "▁neden": 1173,
      "▁bilmiyordu": 1174,
      "bis": 1175,
      "oe": 1176,
      "▁kocaman": 1177,
      "lamak": 1178,
      "▁seviyor": 1179,
      "Adam": 1180,
      "▁görünüyordu": 1181,
      "baren": 1182,
      "▁itibaren": 1183,
      "emb": 1184,
      "▁oldular": 1185,
      "▁um": 1186,
      "▁takip": 1187,
      "▁korkmuştu": 1188,
      "▁ek": 1189,
      "Seni": 1190,
      "raya": 1191,
      "izi": 1192,
      "▁kırmızı": 1193,
      "ürül": 1194,
      "Baba": 1195,
      "▁sin": 1196,
      "tak": 1197,
      "▁vak": 1198,
      "▁gide": 1199,
      "▁cevap": 1200,
      ".\n": 1201,
      "oz": 1202,
      "kaç": 1203,
      "▁gir": 1204,
      "▁aynı": 1205,
      "İk": 1206,
      "cın": 1207,
      "▁bö": 1208,
      "ift": 1209,
      "nız": 1210,
      "▁sabır": 1211,
      "encer": 1212,
      "▁seviyorum": 1213,
      "umuş": 1214,
      "▁seviyorlardı": 1215,
      "erler": 1216,
      "eden": 1217,
      "▁yürüy": 1218,
      "▁hissediyordu": 1219,
      "sine": 1220,
      "len": 1221,
      "▁ormanda": 1222,
      "▁bal": 1223,
      "tar": 1224,
      "Par": 1225,
      "Köpek": 1226,
      "▁arkadaşlarıyla": 1227,
      "▁korktu": 1228,
      "zen": 1229,
      "şıyordu": 1230,
      "▁zıp": 1231,
      "Vay": 1232,
      "▁bahçede": 1233,
      "uk": 1234,
      "▁istiyor": 1235,
      "Güneş": 1236,
      "▁kim": 1237,
      "dır": 1238,
      "undan": 1239,
      "▁sahip": 1240,
      "ize": 1241,
      "öz": 1242,
      "umuşak": 1243,
      "Mut": 1244,
      "▁yedi": 1245,
      "▁orta": 1246,
      "kuş": 1247,
      "▁bile": 1248,
      "bağa": 1249,
      "▁ör": 1250,
      "▁düştü": 1251,
      "lnız": 1252,
      "lerdi": 1253,
      "▁getir": 1254,
      "Kar": 1255,
      "imdi": 1256,
      "yarak": 1257,
      "Herkes": 1258,
      "Öz": 1259,
      "▁hazır": 1260,
      "▁ış": 1261,
      "▁almak": 1262,
      "▁beğ": 1263,
      "tik": 1264,
      "Yeni": 1265,
      "▁arkadaşları": 1266,
      "lerim": 1267,
      "meli": 1268,
      "klarını": 1269,
      "lamayı": 1270,
      "ete": 1271,
      "▁hayal": 1272,
      "▁davran": 1273,
      "▁hoşlan": 1274,
      "▁yavaş": 1275,
      "sından": 1276,
      "Bob": 1277,
      "Tek": 1278,
      "hir": 1279,
      "dını": 1280,
      "lok": 1281,
      "pr": 1282,
      "▁veda": 1283,
      "rabi": 1284,
      "eleb": 1285,
      "menin": 1286,
      "▁sonunda": 1287,
      "ıca": 1288,
      "▁kitap": 1289,
      "▁yı": 1290,
      "▁veri": 1291,
      "düğ": 1292,
      "ğaz": 1293,
      "orun": 1294,
      "▁tuttu": 1295,
      "▁tan": 1296,
      "leş": 1297,
      "bol": 1298,
      "▁para": 1299,
      "olly": 1300,
      "lerinin": 1301,
      "▁kab": 1302,
      "▁hem": 1303,
      "âl": 1304,
      "âlâ": 1305,
      "ğmur": 1306,
      "▁kom": 1307,
      "▁elbis": 1308,
      "Baş": 1309,
      "lardan": 1310,
      "tal": 1311,
      "lıyordu": 1312,
      "rt": 1313,
      "▁orada": 1314,
      "Pa": 1315,
      "▁Lucy": 1316,
      "ceğini": 1317,
      "▁san": 1318,
      "▁gürül": 1319,
      "İyi": 1320,
      "Onlara": 1321,
      "tın": 1322,
      "▁kok": 1323,
      "isy": 1324,
      "▁oku": 1325,
      "▁dal": 1326,
      "eğin": 1327,
      "▁dokun": 1328,
      "esinde": 1329,
      "▁gece": 1330,
      "▁dans": 1331,
      "▁kaldır": 1332,
      "▁yürüyüş": 1333,
      "Eve": 1334,
      "▁yaşlı": 1335,
      "üc": 1336,
      "çe": 1337,
      "▁zar": 1338,
      "usu": 1339,
      "▁kamy": 1340,
      "mesine": 1341,
      "▁girdi": 1342,
      "▁oynadı": 1343,
      "lığı": 1344,
      "▁balık": 1345,
      "klarında": 1346,
      "Em": 1347,
      "Et": 1348,
      "Annesine": 1349,
      "▁sadece": 1350,
      "Kendi": 1351,
      "Gülüms": 1352,
      "▁başladılar": 1353,
      "▁zorunda": 1354,
      "▁oynuyorlardı": 1355,
      "▁atladı": 1356,
      "iniz": 1357,
      "▁gülümsem": 1358,
      "▁yanında": 1359,
      "eyle": 1360,
      "apka": 1361,
      "ildi": 1362,
      "▁mey": 1363,
      "Araba": 1364,
      "▁attı": 1365,
      "▁resim": 1366,
      "Sadece": 1367,
      "Lucy": 1368,
      "▁hiçbir": 1369,
      "anta": 1370,
      "▁izin": 1371,
      "Üzgün": 1372,
      "▁güçlü": 1373,
      "ğaza": 1374,
      "Onları": 1375,
      "üyordu": 1376,
      "Ah": 1377,
      "▁etrafında": 1378,
      "▁geldiğini": 1379,
      "▁kol": 1380,
      "inç": 1381,
      "▁denem": 1382,
      "▁la": 1383,
      "▁farklı": 1384,
      "Top": 1385,
      "pa": 1386,
      "▁tep": 1387,
      "▁yiyecek": 1388,
      "▁yavr": 1389,
      "▁çı": 1390,
      "bilecek": 1391,
      "anat": 1392,
      "Bütün": 1393,
      "Etraf": 1394,
      "▁çocu": 1395,
      "▁miyiz": 1396,
      "siniz": 1397,
      "▁mem": 1398,
      "ıllı": 1399,
      "▁arkadaşlar": 1400,
      "▁ile": 1401,
      "kları": 1402,
      "lendi": 1403,
      "Biraz": 1404,
      "▁görünce": 1405,
      "rabiye": 1406,
      "▁diledi": 1407,
      "▁yaz": 1408,
      "▁hızla": 1409,
      "▁yalnız": 1410,
      "erin": 1411,
      "arış": 1412,
      "▁gidip": 1413,
      "▁yapmaya": 1414,
      "ünya": 1415,
      "▁Su": 1416,
      "▁nef": 1417,
      "min": 1418,
      "▁durdu": 1419,
      "Sal": 1420,
      "▁bebek": 1421,
      "endiş": 1422,
      "▁oynarken": 1423,
      "ge": 1424,
      "uyorlar": 1425,
      "▁eş": 1426,
      "Kendini": 1427,
      "ındaydı": 1428,
      "▁mu": 1429,
      "▁bazı": 1430,
      "▁kızgın": 1431,
      "▁yor": 1432,
      "▁senin": 1433,
      "▁ilg": 1434,
      "▁hâlâ": 1435,
      "▁A": 1436,
      "▁andan": 1437,
      "▁izle": 1438,
      "▁canlı": 1439,
      "ınca": 1440,
      "Daisy": 1441,
      "▁götürdü": 1442,
      "▁olmayı": 1443,
      "Tavşan": 1444,
      "▁si": 1445,
      "ğine": 1446,
      "ebilir": 1447,
      "▁tam": 1448,
      "Ağa": 1449,
      "▁T": 1450,
      "üs": 1451,
      "▁tu": 1452,
      "▁fikri": 1453,
      "▁ban": 1454,
      "lüt": 1455,
      "▁birbirlerine": 1456,
      "▁hayr": 1457,
      "ından": 1458,
      "▁endiş": 1459,
      "▁söylüyor": 1460,
      "gar": 1461,
      "yon": 1462,
      "▁bıraktı": 1463,
      "ili": 1464,
      "Uz": 1465,
      "are": 1466,
      "Birbir": 1467,
      "▁hika": 1468,
      "▁baktılar": 1469,
      "ff": 1470,
      "▁kaydı": 1471,
      "İkisi": 1472,
      "kleri": 1473,
      "▁memnun": 1474,
      "▁sabırsız": 1475,
      "▁evine": 1476,
      "ver": 1477,
      "eh": 1478,
      "▁görüyor": 1479,
      "▁tadını": 1480,
      "müş": 1481,
      "▁topu": 1482,
      "▁kaçtı": 1483,
      "▁etmeyi": 1484,
      "▁söylediler": 1485,
      "▁ner": 1486,
      "▁yapmayı": 1487,
      "▁yapıyor": 1488,
      "▁ihtiyacı": 1489,
      "larak": 1490,
      "Ayr": 1491,
      "lerle": 1492,
      "▁pasta": 1493,
      "▁gökyüzünde": 1494,
      "▁hak": 1495,
      "klerini": 1496,
      "lama": 1497,
      "Mutlu": 1498,
      "Spot": 1499,
      "ere": 1500,
      "▁yanı": 1501,
      "Kork": 1502,
      "▁ok": 1503,
      "Sorun": 1504,
      "▁kova": 1505,
      "▁be": 1506,
      "▁etme": 1507,
      "▁yardımcı": 1508,
      "▁sef": 1509,
      "Lila": 1510,
      "bah": 1511,
      "▁tatlı": 1512,
      "şi": 1513,
      "▁kor": 1514,
      "Dış": 1515,
      "▁şeyleri": 1516,
      "▁tar": 1517,
      "Merak": 1518,
      "daki": 1519,
      "ill": 1520,
      "ıldız": 1521,
      "▁ediyordu": 1522,
      "▁Bob": 1523,
      "Dışarı": 1524,
      "▁çar": 1525,
      "▁yine": 1526,
      "gun": 1527,
      "şam": 1528,
      "▁babam": 1529,
      "▁boya": 1530,
      "luk": 1531,
      "tr": 1532,
      "▁ediyor": 1533,
      "▁yürüyüşe": 1534,
      "▁ikisi": 1535,
      "Ku": 1536,
      "▁iy": 1537,
      "▁istediler": 1538,
      "▁ağaca": 1539,
      "▁özür": 1540,
      "▁üç": 1541,
      "ondur": 1542,
      "▁kabul": 1543,
      "Baz": 1544,
      "▁çıkıp": 1545,
      "oğ": 1546,
      "▁ayak": 1547,
      "▁yumuşak": 1548,
      "▁bulmak": 1549,
      "En": 1550,
      "lana": 1551,
      "anne": 1552,
      "▁taşı": 1553,
      "attı": 1554,
      "▁kendisi": 1555,
      "lına": 1556,
      "ğe": 1557,
      "ptal": 1558,
      "▁kah": 1559,
      "▁mi": 1560,
      "▁gider": 1561,
      "lıp": 1562,
      "▁koy": 1563,
      "▁koşup": 1564,
      "▁yeniden": 1565,
      "▁hep": 1566,
      "▁hayır": 1567,
      "▁sürpr": 1568,
      "▁ders": 1569,
      "▁pek": 1570,
      "ştır": 1571,
      "▁giy": 1572,
      "▁mavi": 1573,
      "▁min": 1574,
      "tor": 1575,
      "isik": 1576,
      "▁kaya": 1577,
      "dek": 1578,
      "▁etrafına": 1579,
      "lütfen": 1580,
      "▁dol": 1581,
      "net": 1582,
      "madan": 1583,
      "▁oyuncaklarıyla": 1584,
      "Ayrıca": 1585,
      "▁annesiyle": 1586,
      "▁uçup": 1587,
      "▁gitmek": 1588,
      "▁çim": 1589,
      "▁saç": 1590,
      "rens": 1591,
      "eng": 1592,
      "tladı": 1593,
      "haf": 1594,
      "▁işaret": 1595,
      "şlı": 1596,
      "bilirim": 1597,
      "Sana": 1598,
      "▁vakit": 1599,
      "▁hatırladı": 1600,
      "▁Sue": 1601,
      "▁zamanı": 1602,
      "eydi": 1603,
      "ban": 1604,
      "▁meyve": 1605,
      "▁sıç": 1606,
      "▁keleb": 1607,
      "▁bütün": 1608,
      "Yak": 1609,
      "▁ağacın": 1610,
      "▁görür": 1611,
      "▁komik": 1612,
      "▁buldular": 1613,
      "opa": 1614,
      "▁severler": 1615,
      "▁piş": 1616,
      "za": 1617,
      "▁üzüldü": 1618,
      "▁tara": 1619,
      "os": 1620,
      "▁dünya": 1621,
      "▁seç": 1622,
      "▁şapka": 1623,
      "iydi": 1624,
      "▁karıştır": 1625,
      "kı": 1626,
      "Kap": 1627,
      "ptı": 1628,
      "ırmızı": 1629,
      "Benim": 1630,
      "▁aklına": 1631,
      "▁katı": 1632,
      "lıyorlar": 1633,
      "kin": 1634,
      "▁ailesi": 1635,
      "enç": 1636,
      "▁say": 1637,
      "▁çanta": 1638,
      "▁mı": 1639,
      "ör": 1640,
      "▁bana": 1641,
      "▁canlısı": 1642,
      "lıkla": 1643,
      "Eğl": 1644,
      "▁sert": 1645,
      "Kedi": 1646,
      "Ağ": 1647,
      "▁gerçekten": 1648,
      "men": 1649,
      "usunda": 1650,
      "▁koştular": 1651,
      "lam": 1652,
      "▁kağı": 1653,
      "▁bulu": 1654,
      "İçeri": 1655,
      "ile": 1656,
      "kan": 1657,
      "▁ip": 1658,
      "caklarını": 1659,
      "▁konusunda": 1660,
      "lanıyordu": 1661,
      "▁akıllı": 1662,
      "▁Sarah": 1663,
      "▁yerine": 1664,
      "▁kurabiye": 1665,
      "sen": 1666,
      "üydü": 1667,
      "eğini": 1668,
      "▁bulamadı": 1669,
      "▁sıçra": 1670,
      "▁uzaklaştı": 1671,
      "▁zamanda": 1672,
      "Har": 1673,
      "dediler": 1674,
      "▁kalem": 1675,
      "üst": 1676,
      "ıştı": 1677,
      "▁çıkarı": 1678,
      "▁zarar": 1679,
      "larından": 1680,
      "▁kav": 1681,
      "▁getirdi": 1682,
      "▁oynuyordu": 1683,
      "▁göre": 1684,
      "▁yaşıyordu": 1685,
      "▁sana": 1686,
      "▁ağladı": 1687,
      "▁çocuklar": 1688,
      "▁anlattı": 1689,
      "bette": 1690,
      "ürken": 1691,
      "iyaret": 1692,
      "ülü": 1693,
      "▁şeyin": 1694,
      "Ayı": 1695,
      "Tommy": 1696,
      "Özür": 1697,
      "Sue": 1698,
      "▁yaklaştı": 1699,
      "▁açık": 1700,
      "▁sarıldılar": 1701,
      "▁yaşındaydı": 1702,
      "Senin": 1703,
      "▁gid": 1704,
      "▁mağaza": 1705,
      "Neden": 1706,
      "Hepsi": 1707,
      "▁dilerim": 1708,
      "▁acı": 1709,
      "▁eski": 1710,
      "amur": 1711,
      "▁kir": 1712,
      "▁çift": 1713,
      "▁hedi": 1714,
      "▁olmalı": 1715,
      "▁minnet": 1716,
      "▁gördüğ": 1717,
      "val": 1718,
      "izim": 1719,
      "▁öğret": 1720,
      "▁yıldız": 1721,
      "▁yaprak": 1722,
      "karı": 1723,
      "▁kamyon": 1724,
      "Bun": 1725,
      "yna": 1726,
      "▁ut": 1727,
      "embe": 1728,
      "▁geldiğinde": 1729,
      "▁hal": 1730,
      "eyaz": 1731,
      "ceğim": 1732,
      "▁istemiyordu": 1733,
      "kış": 1734,
      "Şimdi": 1735,
      "Jane": 1736,
      "Beb": 1737,
      "▁saat": 1738,
      "▁tuhaf": 1739,
      "▁ziyaret": 1740,
      "eyen": 1741,
      "▁blok": 1742,
      "ğun": 1743,
      "▁güldüler": 1744,
      "▁bin": 1745,
      "▁aradı": 1746,
      "▁P": 1747,
      "▁adı": 1748,
      "lış": 1749,
      "▁bulun": 1750,
      "▁ağlamaya": 1751,
      "mel": 1752,
      "▁Spot": 1753,
      "ğuk": 1754,
      "▁kullandı": 1755,
      "eşil": 1756,
      "imdiye": 1757,
      "eyn": 1758,
      "bildiği": 1759,
      "uç": 1760,
      "▁yağmur": 1761,
      "suza": 1762,
      "▁altında": 1763,
      "Ert": 1764,
      "Ertesi": 1765,
      "▁John": 1766,
      "▁seni": 1767,
      "▁dost": 1768,
      "▁yata": 1769,
      "▁düşünüyor": 1770,
      "ırken": 1771,
      "▁sesle": 1772,
      "▁yemeği": 1773,
      "▁giz": 1774,
      "▁ayr": 1775,
      "▁vardıklarında": 1776,
      "▁hepsi": 1777,
      "tardı": 1778,
      "ükem": 1779,
      "ley": 1780,
      "▁yoktu": 1781,
      "▁yaptılar": 1782,
      "ükemmel": 1783,
      "illy": 1784,
      "▁kale": 1785,
      "▁evde": 1786,
      "▁etrafta": 1787,
      "▁sahi": 1788,
      "▁evet": 1789,
      "▁sürü": 1790,
      "▁taş": 1791,
      "ie": 1792,
      "▁aptal": 1793,
      "▁almaya": 1794,
      "çı": 1795,
      "ram": 1796,
      "cağına": 1797,
      "▁gitme": 1798,
      "▁kuyr": 1799,
      "▁oyuncağı": 1800,
      "▁hikaye": 1801,
      "▁it": 1802,
      "Gülümsedi": 1803,
      "▁olacağını": 1804,
      "lerinden": 1805,
      "▁yanıtladı": 1806,
      "ttan": 1807,
      "ehlik": 1808,
      "biliyordu": 1809,
      "▁olmanın": 1810,
      "▁ait": 1811,
      "▁birkaç": 1812,
      "▁F": 1813,
      "▁gelip": 1814,
      "arlar": 1815,
      "▁göstermek": 1816,
      "▁olur": 1817,
      "▁görüyorlar": 1818,
      "▁yapacağını": 1819,
      "▁kum": 1820,
      "▁odasına": 1821,
      "annes": 1822,
      "▁olarak": 1823,
      "Yap": 1824,
      "Di": 1825,
      "Yaşlı": 1826,
      "▁geçirdiler": 1827,
      "▁eğleni": 1828,
      "▁yuvar": 1829,
      "id": 1830,
      "▁iler": 1831,
      "▁kaybet": 1832,
      "▁eğlendi": 1833,
      "▁oturdu": 1834,
      "▁yarış": 1835,
      "yip": 1836,
      "akta": 1837,
      "urt": 1838,
      "▁sıra": 1839,
      "tiği": 1840,
      "Bay": 1841,
      "▁keşfetmeyi": 1842,
      "düğünü": 1843,
      "ikay": 1844,
      "Sarah": 1845,
      "▁sopa": 1846,
      "▁yukarı": 1847,
      "▁sabah": 1848,
      "▁yürüdü": 1849,
      "Gü": 1850,
      "Güzel": 1851,
      "aka": 1852,
      "▁sıkı": 1853,
      "İn": 1854,
      "Parkta": 1855,
      "▁olmaya": 1856,
      "▁gerekiyor": 1857,
      "▁benz": 1858,
      "▁çal": 1859,
      "ğlık": 1860,
      "▁tamir": 1861,
      "▁emin": 1862,
      "Elbette": 1863,
      "▁R": 1864,
      "anlık": 1865,
      "▁kapıyı": 1866,
      "▁pencer": 1867,
      "▁alkış": 1868,
      "▁kendisine": 1869,
      "▁bekledi": 1870,
      "▁arkadaşlarına": 1871,
      "İş": 1872,
      "endine": 1873,
      "▁sonsuza": 1874,
      "▁dondur": 1875,
      "liydi": 1876,
      "sınız": 1877,
      "▁günün": 1878,
      "ıncak": 1879,
      "▁kan": 1880,
      "elim": 1881,
      "▁kaybol": 1882,
      "cap": 1883,
      "uldu": 1884,
      "yafet": 1885,
      "▁Jane": 1886,
      "▁düşünüyordu": 1887,
      "ita": 1888,
      "vet": 1889,
      "▁olacak": 1890,
      "▁geçir": 1891,
      "▁görünüyor": 1892,
      "▁beğendi": 1893,
      "cil": 1894,
      "▁çıktılar": 1895,
      "Joe": 1896,
      "ro": 1897,
      "Git": 1898,
      "ilki": 1899,
      "▁yaptığını": 1900,
      "oli": 1901,
      "▁bas": 1902,
      "liyordu": 1903,
      "erken": 1904,
      "elen": 1905,
      "▁aldılar": 1906,
      "mi": 1907,
      "bileceği": 1908,
      "▁uyu": 1909,
      "▁bisik": 1910,
      "▁güvenli": 1911,
      "▁geçti": 1912,
      "yaş": 1913,
      "▁giderek": 1914,
      "ym": 1915,
      "Babası": 1916,
      "▁kırık": 1917,
      "Sı": 1918,
      "▁hemen": 1919,
      "lay": 1920,
      "▁uyan": 1921,
      "▁olduklarını": 1922,
      "▁günü": 1923,
      "▁göl": 1924,
      "Annesinin": 1925,
      "tta": 1926,
      "su": 1927,
      "▁bah": 1928,
      "▁mak": 1929,
      "Uzun": 1930,
      "▁sürpriz": 1931,
      "Tekrar": 1932,
      "▁içine": 1933,
      "lemek": 1934,
      "Diğer": 1935,
      "▁şaşır": 1936,
      "eyif": 1937,
      "malısın": 1938,
      "▁çekti": 1939,
      "Bahç": 1940,
      "lie": 1941,
      "▁biri": 1942,
      "yo": 1943,
      "katli": 1944,
      "▁elini": 1945,
      "▁sinir": 1946,
      "▁hale": 1947,
      "▁keyif": 1948,
      "▁edip": 1949,
      "▁kas": 1950,
      "Jim": 1951,
      "miyordu": 1952,
      "ütfen": 1953,
      "Lütfen": 1954,
      "ht": 1955,
      "▁gez": 1956,
      "jder": 1957,
      "utucu": 1958,
      "maları": 1959,
      "Babam": 1960,
      "▁park": 1961,
      "▁oyuncaklarını": 1962,
      "emeye": 1963,
      "çi": 1964,
      "kabı": 1965,
      "Yan": 1966,
      "▁şaşırdı": 1967,
      "▁aniden": 1968,
      "▁fil": 1969,
      "▁kafa": 1970,
      "▁sır": 1971,
      "ğle": 1972,
      "Yardım": 1973,
      "▁böcek": 1974,
      "kten": 1975,
      "▁ken": 1976,
      "▁kavga": 1977,
      "▁şeker": 1978,
      "Or": 1979,
      "▁neş": 1980,
      "▁müz": 1981,
      "▁deniz": 1982,
      "▁tele": 1983,
      "▁kendisiyle": 1984,
      "olu": 1985,
      "Molly": 1986,
      "▁yavrusu": 1987,
      "▁kurbağa": 1988,
      "▁meş": 1989,
      "▁kıs": 1990,
      "▁kadın": 1991,
      "sıyla": 1992,
      "yız": 1993,
      "▁öp": 1994,
      "leye": 1995,
      "▁ter": 1996,
      "▁rüz": 1997,
      "renses": 1998,
      "▁canına": 1999,
      "mıyor": 2000,
      "lete": 2001,
      "▁sabırsızlanıyordu": 2002,
      "▁soğuk": 2003,
      "▁odasında": 2004,
      "▁akşam": 2005,
      "ümeye": 2006,
      "▁mükemmel": 2007,
      "Hay": 2008,
      "▁sessiz": 2009,
      "larda": 2010,
      "Bana": 2011,
      "▁tab": 2012,
      "▁doldur": 2013,
      "▁şimdiye": 2014,
      "▁maceraya": 2015,
      "▁hakk": 2016,
      "▁ikram": 2017,
      "▁eşya": 2018,
      "▁tehlik": 2019,
      "ire": 2020,
      "▁sesi": 2021,
      "▁olmasını": 2022,
      "▁tüy": 2023,
      "▁tamam": 2024,
      "ıyı": 2025,
      "tirdi": 2026,
      "▁giydi": 2027,
      "▁yükseğe": 2028,
      "▁salladılar": 2029,
      "▁çalıştılar": 2030,
      "lemeye": 2031,
      "▁yet": 2032,
      "arda": 2033,
      "▁elinden": 2034,
      "▁dola": 2035,
      "▁ada": 2036,
      "▁başına": 2037,
      "▁olması": 2038,
      "eceğini": 2039,
      "cağ": 2040,
      "▁yolcu": 2041,
      "As": 2042,
      "mı": 2043,
      "▁balon": 2044,
      "▁olabilir": 2045,
      "sunu": 2046,
      "ary": 2047,
      "▁yeşil": 2048,
      "armış": 2049,
      "lerden": 2050,
      "her": 2051,
      "▁gürült": 2052,
      "▁öğrendiler": 2053,
      "▁taraf": 2054,
      "▁utan": 2055,
      "▁tav": 2056,
      "ral": 2057,
      "Pek": 2058,
      "tıcı": 2059,
      "▁yola": 2060,
      "baba": 2061,
      "▁sorun": 2062,
      "▁masa": 2063,
      "▁kuyru": 2064,
      "Hikay": 2065,
      "▁kendine": 2066,
      "▁gözlerini": 2067,
      "▁babasına": 2068,
      "ağı": 2069,
      "ally": 2070,
      "fağa": 2071,
      ".\"\n\n\"": 2072,
      "as": 2073,
      "▁duydular": 2074,
      "ırda": 2075,
      "▁bur": 2076,
      "re": 2077,
      "▁düzen": 2078,
      "memiş": 2079,
      "orba": 2080,
      "▁çır": 2081,
      "▁gidelim": 2082,
      "emedi": 2083,
      "▁fare": 2084,
      "▁uyku": 2085,
      "Oyna": 2086,
      "Benny": 2087,
      "▁düz": 2088,
      "▁çev": 2089,
      "▁Joe": 2090,
      "jderha": 2091,
      "▁boy": 2092,
      "▁dinlemedi": 2093,
      "▁hakkında": 2094,
      "▁ısır": 2095,
      "öp": 2096,
      "Koş": 2097,
      "▁anladı": 2098,
      "üra": 2099,
      "▁ellerini": 2100,
      "▁ikiz": 2101,
      "▁istiyorlar": 2102,
      "▁edin": 2103,
      "ayı": 2104,
      "urdu": 2105,
      "ben": 2106,
      "▁hayran": 2107,
      "▁Sally": 2108,
      "▁yakaladı": 2109,
      "▁soruyor": 2110,
      "▁burada": 2111,
      "▁bay": 2112,
      "▁istediğini": 2113,
      "▁verir": 2114,
      "▁yaşayan": 2115,
      "▁kıyafet": 2116,
      "Birbirlerine": 2117,
      "Emma": 2118,
      "Başka": 2119,
      "Üzgünüm": 2120,
      "diyorlar": 2121,
      "▁sok": 2122,
      "▁keşf": 2123,
      "▁köpeği": 2124,
      "lattı": 2125,
      "Dik": 2126,
      "▁ondan": 2127,
      "▁kapattı": 2128,
      "▁beyaz": 2129,
      "Kam": 2130,
      "▁lütfen": 2131,
      "▁nedir": 2132,
      "Hikayenin": 2133,
      "▁ulaş": 2134,
      "▁anda": 2135,
      "▁inc": 2136,
      "▁kut": 2137,
      "▁inşa": 2138,
      "▁sallan": 2139,
      "▁kaş": 2140,
      "ağa": 2141,
      "ıştır": 2142,
      "▁düşür": 2143,
      "▁sayı": 2144,
      "▁ce": 2145,
      "esinin": 2146,
      "▁onların": 2147,
      "lek": 2148,
      "Onunla": 2149,
      "▁yapıyorsun": 2150,
      "Eğlen": 2151,
      "Birkaç": 2152,
      "eliydi": 2153,
      ",\"": 2154,
      "Üç": 2155,
      "Ay": 2156,
      "▁derin": 2157,
      "cağız": 2158,
      "▁dah": 2159,
      "▁görmedi": 2160,
      "▁başardı": 2161,
      "Sally": 2162,
      "▁inan": 2163,
      "▁yemeyi": 2164,
      "yıp": 2165,
      "▁tes": 2166,
      "melisin": 2167,
      "Bugün": 2168,
      "▁ana": 2169,
      "Kötü": 2170,
      "▁gürültü": 2171,
      "▁nerede": 2172,
      "Kutu": 2173,
      "gı": 2174,
      "▁düğ": 2175,
      "isini": 2176,
      "▁dolaş": 2177,
      "ceği": 2178,
      "▁elinde": 2179,
      "▁kullana": 2180,
      "▁dikkatlice": 2181,
      "▁etmedi": 2182,
      "Tam": 2183,
      "layarak": 2184,
      "madılar": 2185,
      "▁unuttu": 2186,
      "▁gülümsediler": 2187,
      "▁gülümsemeyle": 2188,
      "▁oyuncakları": 2189,
      "▁yolunu": 2190,
      "▁kalk": 2191,
      "▁korkuyordu": 2192,
      "▁arkadaşlardı": 2193,
      "ke": 2194,
      "▁pembe": 2195,
      "▁kür": 2196,
      "▁suyu": 2197,
      "imli": 2198,
      "▁bitti": 2199,
      "det": 2200,
      "dık": 2201,
      "dığını": 2202,
      "ğının": 2203,
      "Billy": 2204,
      "▁hayvanlar": 2205,
      "lmak": 2206,
      "▁tur": 2207,
      "▁ot": 2208,
      "mayacağını": 2209,
      "▁hediye": 2210,
      "▁gülümsüyor": 2211,
      "enny": 2212,
      "▁elma": 2213,
      "▁arasında": 2214,
      "Parlak": 2215,
      "▁aya": 2216,
      "Den": 2217,
      "Beni": 2218,
      "▁başlarını": 2219,
      "Ör": 2220,
      "mez": 2221,
      "▁tekne": 2222,
      "▁tane": 2223,
      "▁yuva": 2224,
      "son": 2225,
      "şıyor": 2226,
      "Kırmızı": 2227,
      "bileceklerini": 2228,
      "▁paylaştı": 2229,
      "▁ulaştı": 2230,
      "▁vardığında": 2231,
      "Kim": 2232,
      "San": 2233,
      "Bazen": 2234,
      "yım": 2235,
      "hirli": 2236,
      "ymun": 2237,
      "klerinde": 2238,
      "▁dünyayı": 2239,
      "▁kelebek": 2240,
      "Bayan": 2241,
      "▁dinledi": 2242,
      "▁kuru": 2243,
      "▁yürürken": 2244,
      "▁yaşarmış": 2245,
      "Etrafına": 2246,
      "▁seviyorlar": 2247,
      "lerde": 2248,
      "▁davrandı": 2249,
      "Göz": 2250,
      "Gökyüz": 2251,
      "▁ti": 2252,
      "▁altına": 2253,
      "▁haf": 2254,
      "ffy": 2255,
      "▁koyu": 2256,
      "▁doğ": 2257,
      "▁tez": 2258,
      "▁ördek": 2259,
      "vanoz": 2260,
      "ön": 2261,
      "▁geliyor": 2262,
      "▁güzeldi": 2263,
      "ğiş": 2264,
      "▁bahçesinde": 2265,
      "▁laz": 2266,
      "▁şiş": 2267,
      "▁bağır": 2268,
      "▁bulut": 2269,
      "▁peş": 2270,
      "▁battan": 2271,
      "Amy": 2272,
      "lır": 2273,
      "dal": 2274,
      "uzur": 2275,
      "▁kil": 2276,
      "▁ederek": 2277,
      "▁ışı": 2278,
      "▁sırada": 2279,
      "▁buz": 2280,
      "▁değiş": 2281,
      "▁suya": 2282,
      "▁tutu": 2283,
      "▁kağıt": 2284,
      "▁mutf": 2285,
      "şıp": 2286,
      "▁arabayı": 2287,
      "ona": 2288,
      "▁mutluydular": 2289,
      "▁ettiği": 2290,
      "▁yanlış": 2291,
      "yunca": 2292,
      "▁sevinç": 2293,
      "▁yavaşça": 2294,
      "▁bazen": 2295,
      "taki": 2296,
      "Keş": 2297,
      "▁atıştır": 2298,
      "Oda": 2299,
      "din": 2300,
      "▁bitirdi": 2301,
      "eyerek": 2302,
      "▁minnettardı": 2303,
      "luffy": 2304,
      "▁olabileceğini": 2305,
      "sinin": 2306,
      "imi": 2307,
      "▁kadarki": 2308,
      "Üzer": 2309,
      "▁kapa": 2310,
      "▁hissettiler": 2311,
      "▁aslan": 2312,
      "▁denemek": 2313,
      "▁doluydu": 2314,
      "▁oynuyorlar": 2315,
      "▁Daisy": 2316,
      "aki": 2317,
      "Harika": 2318,
      "▁sahibi": 2319,
      "yah": 2320,
      "ederek": 2321,
      "dün": 2322,
      "▁çığlık": 2323,
      "▁birik": 2324,
      "▁dönüş": 2325,
      "▁adım": 2326,
      "par": 2327,
      "▁parti": 2328,
      "▁uğ": 2329,
