{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      "=": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "â": 80,
      "،": 81,
      "؛": 82,
      "؟": 83,
      "ء": 84,
      "آ": 85,
      "أ": 86,
      "ؤ": 87,
      "إ": 88,
      "ئ": 89,
      "ا": 90,
      "ب": 91,
      "ة": 92,
      "ت": 93,
      "ث": 94,
      "ج": 95,
      "ح": 96,
      "خ": 97,
      "د": 98,
      "ذ": 99,
      "ر": 100,
      "ز": 101,
      "س": 102,
      "ش": 103,
      "ص": 104,
      "ض": 105,
      "ط": 106,
      "ظ": 107,
      "ع": 108,
      "غ": 109,
      "ـ": 110,
      "ف": 111,
      "ق": 112,
      "ك": 113,
      "ل": 114,
      "م": 115,
      "ن": 116,
      "ه": 117,
      "و": 118,
      "ى": 119,
      "ي": 120,
      "ً": 121,
      "ٍ": 122,
      "َ": 123,
      "ُ": 124,
      "ِ": 125,
      "ّ": 126,
      "ْ": 127,
      "ٔ": 128,
      "٬": 129,
      "پ": 130,
      "چ": 131,
      "ژ": 132,
      "ک": 133,
      "گ": 134,
      "ھ": 135,
      "ۀ": 136,
      "ہ": 137,
      "ی": 138,
      "ە": 139,
      "۰": 140,
      "۱": 141,
      "۲": 142,
      "۳": 143,
      "۵": 144,
      "‌": 145,
      "‍": 146,
      "‎": 147,
      "‏": 148,
      "‪": 149,
      "‫": 150,
      "‬": 151,
      "▁": 152,
      "▁ب": 153,
      "▁ک": 154,
      "ند": 155,
      "▁د": 156,
      "▁م": 157,
      "▁ر": 158,
      "▁ا": 159,
      "▁و": 160,
      "رد": 161,
      "ان": 162,
      "ست": 163,
      "▁با": 164,
      "▁خ": 165,
      "ید": 166,
      "▁می": 167,
      "▁ت": 168,
      "▁به": 169,
      "ود": 170,
      "▁را": 171,
      "ها": 172,
      "ام": 173,
      "لی": 174,
      "▁ن": 175,
      "یک": 176,
      "آن": 177,
      "▁کرد": 178,
      "▁ش": 179,
      "▁گ": 180,
      "▁پ": 181,
      "ار": 182,
      "فت": 183,
      "زی": 184,
      "اد": 185,
      "▁رو": 186,
      "▁بود": 187,
      "او": 188,
      "ای": 189,
      "▁س": 190,
      "اش": 191,
      "یم": 192,
      "▁ه": 193,
      "▁دو": 194,
      "▁خو": 195,
      "▁در": 196,
      "ین": 197,
      "▁که": 198,
      "رگ": 199,
      "اشت": 200,
      "می": 201,
      "ال": 202,
      "▁بازی": 203,
      "▁آن": 204,
      "▁شد": 205,
      "▁دوست": 206,
      "▁\n": 207,
      "▁یک": 208,
      "▁روز": 209,
      "رو": 210,
      "اب": 211,
      "▁از": 212,
      "▁آ": 213,
      "▁کن": 214,
      "▁\"": 215,
      "▁هم": 216,
      "▁گفت": 217,
      "▁ج": 218,
      "اه": 219,
      "▁ز": 220,
      "▁داشت": 221,
      "▁چ": 222,
      "خت": 223,
      "خو": 224,
      "▁بر": 225,
      "یلی": 226,
      "تو": 227,
      "▁خوش": 228,
      "▁بز": 229,
      "▁بزرگ": 230,
      "▁خیلی": 231,
      "های": 232,
      "آنها": 233,
      "▁کند": 234,
      "حال": 235,
      "▁تو": 236,
      "▁او": 237,
      "ری": 238,
      "به": 239,
      "است": 240,
      "▁ق": 241,
      "نگ": 242,
      "کرد": 243,
      "▁کو": 244,
      "▁دید": 245,
      "▁ف": 246,
      ".\n": 247,
      "▁پر": 248,
      "▁است": 249,
      "▁ل": 250,
      "تیم": 251,
      "▁کردند": 252,
      "با": 253,
      "▁گر": 254,
      "▁کوچ": 255,
      "رش": 256,
      "لیلی": 257,
      "از": 258,
      "نده": 259,
      "▁ح": 260,
      "اما": 261,
      "سی": 262,
      "▁خوشحال": 263,
      "را": 264,
      "▁اس": 265,
      ".\"": 266,
      "تی": 267,
      "انه": 268,
      "بی": 269,
      "ون": 270,
      "گر": 271,
      "▁برای": 272,
      "مک": 273,
      "▁تا": 274,
      "گی": 275,
      "در": 276,
      "شت": 277,
      "▁ی": 278,
      "اس": 279,
      "▁غ": 280,
      "▁رفت": 281,
      "لو": 282,
      "▁ع": 283,
      "▁پید": 284,
      "▁زد": 285,
      "وش": 286,
      "من": 287,
      "▁این": 288,
      "▁پیدا": 289,
      "باب": 290,
      "!\"": 291,
      "خواست": 292,
      "▁داد": 293,
      "تر": 294,
      "▁تیم": 295,
      "سید": 296,
      "▁بی": 297,
      "اق": 298,
      "▁نام": 299,
      "▁ص": 300,
      "▁کوچک": 301,
      "شان": 302,
      "ات": 303,
      "▁زی": 304,
      "ور": 305,
      "▁روی": 306,
      "▁کمک": 307,
      "توان": 308,
      "رم": 309,
      "ادرش": 310,
      "چه": 311,
      "▁\n\n": 312,
      "وی": 313,
      "اند": 314,
      "مام": 315,
      "▁چی": 316,
      "عد": 317,
      "▁بودند": 318,
      "▁گرفت": 319,
      "یر": 320,
      "▁نمی": 321,
      "تام": 322,
      "پس": 323,
      "▁اسباب": 324,
      "بار": 325,
      "ره": 326,
      "گاه": 327,
      "این": 328,
      "▁خانه": 329,
      "کن": 330,
      "▁دی": 331,
      "هم": 332,
      "کر": 333,
      "▁من": 334,
      "▁کنند": 335,
      "هر": 336,
      "ما": 337,
      "خند": 338,
      "زد": 339,
      "▁باش": 340,
      "▁درخت": 341,
      "مت": 342,
      "؟\"": 343,
      "▁دوستان": 344,
      "لا": 345,
      "مد": 346,
      "▁بد": 347,
      "قتی": 348,
      "▁پار": 349,
      "▁توپ": 350,
      "پر": 351,
      ".\n\n": 352,
      "▁لیلی": 353,
      "▁نگاه": 354,
      "▁برد": 355,
      "▁پرنده": 356,
      "▁کردن": 357,
      "اح": 358,
      "ختر": 359,
      "▁سو": 360,
      "▁آنها": 361,
      "▁دار": 362,
      "▁دا": 363,
      "گه": 364,
      "▁مادرش": 365,
      "روع": 366,
      "▁شدند": 367,
      "بخند": 368,
      "▁تر": 369,
      "انی": 370,
      "نه": 371,
      "▁تام": 372,
      "▁گذ": 373,
      "نا": 374,
      "الی": 375,
      "▁اح": 376,
      "▁لبخند": 377,
      "▁شروع": 378,
      "نج": 379,
      "اده": 380,
      "کس": 381,
      "یدند": 382,
      "ادر": 383,
      "که": 384,
      "ندگی": 385,
      "شه": 386,
      "▁کار": 387,
      "ساس": 388,
      "▁روزی": 389,
      "رون": 390,
      "▁سگ": 391,
      "▁پارک": 392,
      "▁هست": 393,
      "\n\n": 394,
      "▁شده": 395,
      "یه": 396,
      "▁مو": 397,
      "ولو": 398,
      "دید": 399,
      "▁خود": 400,
      "▁زندگی": 401,
      "▁برگ": 402,
      "باره": 403,
      "▁دست": 404,
      "▁کوچولو": 405,
      "▁بیرون": 406,
      "انست": 407,
      "▁احساس": 408,
      "▁پس": 409,
      "یا": 410,
      "▁همه": 411,
      "▁دیگر": 412,
      "دو": 413,
      "اشین": 414,
      "له": 415,
      "▁چیز": 416,
      "ادی": 417,
      "کردند": 418,
      "▁گربه": 419,
      "▁بعد": 420,
      "▁یه": 421,
      "▁سر": 422,
      "▁ات": 423,
      "اهی": 424,
      "بازی": 425,
      "مان": 426,
      "پرنده": 427,
      "▁بن": 428,
      "▁نی": 429,
      "▁صد": 430,
      "▁نب": 431,
      "سیار": 432,
      "رف": 433,
      "▁جدید": 434,
      "▁آمد": 435,
      "▁بزرگی": 436,
      "سو": 437,
      "▁تمام": 438,
      "▁یاد": 439,
      "▁هر": 440,
      "دی": 441,
      "▁بسیار": 442,
      "جا": 443,
      "▁فکر": 444,
      "عی": 445,
      "▁باز": 446,
      "▁بل": 447,
      "وقتی": 448,
      "بن": 449,
      "▁غم": 450,
      "اف": 451,
      "▁ط": 452,
      "▁افت": 453,
      "▁داشتند": 454,
      "▁بلند": 455,
      "کی": 456,
      "▁کنیم": 457,
      "بر": 458,
      "▁خواست": 459,
      "▁ماشین": 460,
      "گین": 461,
      "عبه": 462,
      "مامان": 463,
      "اری": 464,
      "توانست": 465,
      "▁غمگین": 466,
      "خل": 467,
      "وید": 468,
      "▁باید": 469,
      "▁نار": 470,
      "▁آب": 471,
      "▁دوباره": 472,
      "▁کنم": 473,
      "▁دوستانش": 474,
      "▁بهتر": 475,
      "▁بخو": 476,
      "میم": 477,
      "بان": 478,
      "▁بالا": 479,
      "▁کرده": 480,
      "▁نزد": 481,
      "▁پرسید": 482,
      "نی": 483,
      "شد": 484,
      "▁ما": 485,
      "▁جعبه": 486,
      "▁اسم": 487,
      "▁خوبی": 488,
      "▁پای": 489,
      "▁دختر": 490,
      "پات": 491,
      "▁رنگ": 492,
      "ایی": 493,
      "کان": 494,
      "▁ای": 495,
      "▁ده": 496,
      "▁مهر": 497,
      "▁ناراح": 498,
      "▁تص": 499,
      "▁نبود": 500,
      "گفت": 501,
      "میشه": 502,
      "دانست": 503,
      "کند": 504,
      "▁پرو": 505,
      "▁هی": 506,
      "▁پسر": 507,
      "گربه": 508,
      "زه": 509,
      "یده": 510,
      "ول": 511,
      "نب": 512,
      "بعد": 513,
      "▁ناراحت": 514,
      "▁ند": 515,
      "▁گذاشت": 516,
      "▁کش": 517,
      "▁سمت": 518,
      "▁های": 519,
      "وان": 520,
      "وب": 521,
      "مین": 522,
      "گهان": 523,
      "اون": 524,
      "▁رفتند": 525,
      "مادر": 526,
      "▁زیادی": 527,
      "▁کنه": 528,
      "مادرش": 529,
      "یدن": 530,
      "▁تع": 531,
      "مو": 532,
      "▁افتاد": 533,
      "▁همیشه": 534,
      "▁بگی": 535,
      "همه": 536,
      "▁خر": 537,
      "▁حال": 538,
      "▁دارد": 539,
      "▁سعی": 540,
      "▁دور": 541,
      "▁چه": 542,
      "▁خورد": 543,
      "بچه": 544,
      "▁سنگ": 545,
      "▁مرد": 546,
      "▁تکان": 547,
      "▁ها": 548,
      "▁نزدیک": 549,
      "بیا": 550,
      "گذ": 551,
      "▁پرواز": 552,
      "▁اش": 553,
      "تاب": 554,
      "▁قرم": 555,
      "▁پی": 556,
      "ظر": 557,
      "▁مام": 558,
      "سته": 559,
      "▁داخل": 560,
      "▁برگشت": 561,
      "▁کل": 562,
      "▁کنی": 563,
      "▁مامان": 564,
      "▁بب": 565,
      "قت": 566,
      "سگ": 567,
      "دختر": 568,
      "خواه": 569,
      "▁برداشت": 570,
      "▁اتاق": 571,
      "▁باشد": 572,
      "▁دوستش": 573,
      "▁خند": 574,
      "مه": 575,
      "بز": 576,
      "▁قرمز": 577,
      "جان": 578,
      "▁نیست": 579,
      "ارد": 580,
      "▁وقتی": 581,
      "▁ترسید": 582,
      "ازه": 583,
      "▁زمین": 584,
      "▁رسید": 585,
      "دوست": 586,
      "▁قد": 587,
      "امی": 588,
      "ویی": 589,
      "▁خواه": 590,
      "▁گل": 591,
      "قب": 592,
      "▁مهربان": 593,
      "فاق": 594,
      "▁غذ": 595,
      "فتاب": 596,
      "ولی": 597,
      "هایش": 598,
      "▁بال": 599,
      "▁فر": 600,
      "لام": 601,
      "جود": 602,
      "▁دوید": 603,
      "▁اون": 604,
      "▁نش": 605,
      "▁شود": 606,
      "▁خوب": 607,
      "▁زیبا": 608,
      "▁تصمیم": 609,
      "▁آر": 610,
      "▁بچه": 611,
      "▁درست": 612,
      "▁شن": 613,
      "▁دیدند": 614,
      "▁بهترین": 615,
      "▁هستند": 616,
      "قدر": 617,
      "شک": 618,
      "ریع": 619,
      "شم": 620,
      "بله": 621,
      "اخت": 622,
      "گوید": 623,
      "نجام": 624,
      "شن": 625,
      "▁انجام": 626,
      "نبال": 627,
      "کت": 628,
      "تون": 629,
      "میا": 630,
      "▁مرا": 631,
      "راند": 632,
      "رگوش": 633,
      "غل": 634,
      "▁گوش": 635,
      "▁پایین": 636,
      "تواند": 637,
      "▁بار": 638,
      "▁حرف": 639,
      "قط": 640,
      "▁کوچکی": 641,
      "سه": 642,
      "▁توی": 643,
      "▁سریع": 644,
      "ارا": 645,
      "▁مت": 646,
      "طور": 647,
      "▁نا": 648,
      "ثل": 649,
      "پسر": 650,
      "▁دنبال": 651,
      "▁تش": 652,
      "▁چون": 653,
      "▁راه": 654,
      "مزه": 655,
      "کنند": 656,
      "بانی": 657,
      "▁اینکه": 658,
      "خر": 659,
      "▁وجود": 660,
      "دیگر": 661,
      "▁نشان": 662,
      "ورد": 663,
      "مکس": 664,
      "▁آفتاب": 665,
      "وا": 666,
      "یوان": 667,
      "▁جنگ": 668,
      "▁سام": 669,
      "▁مح": 670,
      "▁شک": 671,
      "▁سرگ": 672,
      "▁آس": 673,
      "▁چیزی": 674,
      "▁گرفتند": 675,
      "▁بغل": 676,
      "▁صدای": 677,
      "▁زیر": 678,
      "▁مکس": 679,
      "▁دارم": 680,
      "▁هیجان": 681,
      "▁شیر": 682,
      "▁لذ": 683,
      "توانم": 684,
      "▁لو": 685,
      "لوسی": 686,
      "▁خودش": 687,
      "▁مثل": 688,
      "▁چیزهای": 689,
      "اسپات": 690,
      "سلام": 691,
      "قه": 692,
      ".\"\n": 693,
      "یب": 694,
      "جه": 695,
      "▁شو": 696,
      "▁زده": 697,
      "▁بیشت": 698,
      "خیلی": 699,
      "▁بده": 700,
      "▁دهد": 701,
      "▁لذت": 702,
      "▁مادر": 703,
      "▁جنگل": 704,
      "▁متو": 705,
      "سام": 706,
      "▁خا": 707,
      "▁کی": 708,
      "ناگهان": 709,
      "▁اتفاق": 710,
      "راندند": 711,
      "▁مراقب": 712,
      "مرد": 713,
      "وز": 714,
      "اره": 715,
      "رخ": 716,
      "▁مر": 717,
      "▁خوشمزه": 718,
      "وه": 719,
      "▁قدم": 720,
      "▁تشکر": 721,
      "▁اشت": 722,
      "▁خان": 723,
      "روز": 724,
      ".\"\n\n": 725,
      "▁سرگرم": 726,
      "▁کنار": 727,
      "نمی": 728,
      "روس": 729,
      "جب": 730,
      "یوانات": 731,
      "▁عص": 732,
      "▁نظر": 733,
      "▁ترسیده": 734,
      "بیند": 735,
      "▁داشته": 736,
      "کنم": 737,
      "دام": 738,
      "لاق": 739,
      "عه": 740,
      "▁درخ": 741,
      "عت": 742,
      "▁جو": 743,
      "▁باغ": 744,
      "باری": 745,
      "شره": 746,
      "▁شاد": 747,
      "جک": 748,
      "کش": 749,
      "▁میا": 750,
      "▁کیک": 751,
      "اید": 752,
      "تظ": 753,
      "▁ایده": 754,
      "طر": 755,
      "نش": 756,
      "▁آش": 757,
      "خانه": 758,
      "▁برود": 759,
      "▁آسمان": 760,
      "▁ماهی": 761,
      "▁آبی": 762,
      "گاری": 763,
      "ران": 764,
      "▁ببین": 765,
      "▁کمی": 766,
      "▁گری": 767,
      "▁غذا": 768,
      "▁جال": 769,
      "▁دارند": 770,
      "▁اسپات": 771,
      "درش": 772,
      "▁صدا": 773,
      "▁کوچولوی": 774,
      "▁مد": 775,
      "ودی": 776,
      "▁کتاب": 777,
      "▁جاد": 778,
      "▁وی": 779,
      "▁تل": 780,
      "وار": 781,
      "باید": 782,
      "▁تاب": 783,
      "ده": 784,
      "▁درخشان": 785,
      "▁غیر": 786,
      "باس": 787,
      "ایش": 788,
      "چی": 789,
      "▁بپ": 790,
      "▁اند": 791,
      "فا": 792,
      "▁دادند": 793,
      "▁نگه": 794,
      "تظره": 795,
      "▁نق": 796,
      "▁تم": 797,
      "میز": 798,
      "▁پرید": 799,
      "▁برو": 800,
      "قی": 801,
      "▁گذراندند": 802,
      "▁زدن": 803,
      "▁داست": 804,
      "▁لوسی": 805,
      "یمی": 806,
      "توانی": 807,
      "ژه": 808,
      "ایق": 809,
      "▁گریه": 810,
      ":\"": 811,
      "▁زدند": 812,
      "بت": 813,
      "▁عروس": 814,
      "تش": 815,
      "حالا": 816,
      "منون": 817,
      "▁تن": 818,
      "▁بگیرد": 819,
      "▁روزگاری": 820,
      "ماکس": 821,
      "راک": 822,
      "زده": 823,
      "فی": 824,
      "▁اما": 825,
      "▁عصبانی": 826,
      "بد": 827,
      "▁فار": 828,
      "رکت": 829,
      "▁فارسی": 830,
      "رز": 831,
      "ختری": 832,
      "▁بگذ": 833,
      "▁خرس": 834,
      "واده": 835,
      "!\"\n": 836,
      "باغ": 837,
      "قص": 838,
      "آیا": 839,
      "فاده": 840,
      "▁لی": 841,
      "سارا": 842,
      "▁داستان": 843,
      "▁استفاده": 844,
      "▁اشتراک": 845,
      "حالی": 846,
      "بو": 847,
      "آنا": 848,
      "▁شنید": 849,
      "▁مهم": 850,
      "▁ری": 851,
      "خش": 852,
      "▁حیوانات": 853,
      "▁لباس": 854,
      "▁فقط": 855,
      "ورباغ": 856,
      "قف": 857,
      "ورباغه": 858,
      "توانیم": 859,
      "▁مس": 860,
      "▁تمیز": 861,
      "باش": 862,
      "▁کوچولویی": 863,
      "▁کشید": 864,
      "بل": 865,
      "هایی": 866,
      "ینی": 867,
      ":\n\n": 868,
      "رفت": 869,
      "▁زیب": 870,
      "▁حالی": 871,
      "▁بالای": 872,
      "منتظره": 873,
      "فش": 874,
      "▁سخت": 875,
      "خواستند": 876,
      "▁تعجب": 877,
      "▁ان": 878,
      "▁جادویی": 879,
      "مع": 880,
      "▁نداشت": 881,
      "رگز": 882,
      "▁غیرمنتظره": 883,
      "انم": 884,
      "▁یا": 885,
      "▁ذ": 886,
      "▁خندیدند": 887,
      "▁صند": 888,
      "▁پدرش": 889,
      "▁خرگوش": 890,
      "▁حرکت": 891,
      "طفا": 892,
      "▁خواب": 893,
      "▁ناگهان": 894,
      "دا": 895,
      "مش": 896,
      "پی": 897,
      "▁ویژه": 898,
      "▁هستی": 899,
      "طرا": 900,
      "▁شما": 901,
      "▁صور": 902,
      "▁شدن": 903,
      "ممنون": 904,
      "بزرگ": 905,
      "▁باد": 906,
      "ابر": 907,
      "رشید": 908,
      "▁خوشحالی": 909,
      "سم": 910,
      "▁مورد": 911,
      "▁چطور": 912,
      "▁سرش": 913,
      "هایشان": 914,
      "▁جای": 915,
      "▁گفتند": 916,
      "▁آورد": 917,
      "▁چوب": 918,
      "▁آرام": 919,
      "سد": 920,
      "▁ساخت": 921,
      "▁هرگز": 922,
      "▁کنید": 923,
      "▁شگفت": 924,
      "▁درباره": 925,
      "▁ببیند": 926,
      "▁زودی": 927,
      "▁پا": 928,
      "رند": 929,
      "کم": 930,
      "▁کلاه": 931,
      "▁حشره": 932,
      "جمه": 933,
      "چرا": 934,
      "▁نو": 935,
      "▁خی": 936,
      "مند": 937,
      "گری": 938,
      "داد": 939,
      "▁برگرد": 940,
      "▁بست": 941,
      "▁شهر": 942,
      "انش": 943,
      "▁گرم": 944,
      "▁کا": 945,
      "▁گم": 946,
      "▁ماکس": 947,
      "▁تلاش": 948,
      "▁جدیدی": 949,
      "▁آنجا": 950,
      "فر": 951,
      "▁نتوانست": 952,
      "خورد": 953,
      "لف": 954,
      "روزی": 955,
      "▁باب": 956,
      "چرخ": 957,
      "وق": 958,
      "▁نکرد": 959,
      "یاط": 960,
      "▁قوی": 961,
      "▁موش": 962,
      "پز": 963,
      "▁خانواده": 964,
      "▁طرف": 965,
      "▁شجا": 966,
      "▁قایق": 967,
      "▁یکدیگر": 968,
      "▁سال": 969,
      "▁ك": 970,
      "▁حیاط": 971,
      "یل": 972,
      "▁نشست": 973,
      "▁جالب": 974,
      "▁پشت": 975,
      "▁\n\"": 976,
      "▁نیاز": 977,
      "▁فرو": 978,
      "▁غرو": 979,
      "▁پوش": 980,
      "▁فری": 981,
      "▁چیست": 982,
      "▁اطرا": 983,
      "▁گشت": 984,
      "▁شنا": 985,
      "▁مخ": 986,
      "▁بدی": 987,
      "ابراین": 988,
      "▁گرد": 989,
      "▁بیشتر": 990,
      "امیون": 991,
      "چن": 992,
      "▁نرم": 993,
      "نجاب": 994,
      "▁آفتابی": 995,
      "خوش": 996,
      "▁بخورد": 997,
      "جکاو": 998,
      "ماده": 999,
      "مر": 1000,
      "▁محکم": 1001,
      "▁گوید": 1002,
      "جو": 1003,
      "خرگوش": 1004,
      "▁مع": 1005,
      "بنابراین": 1006,
      "▁ادام": 1007,
      "▁ادامه": 1008,
      "نوز": 1009,
      "باد": 1010,
      "تظر": 1011,
      "▁هستم": 1012,
      "▁ظ": 1013,
      "▁بس": 1014,
      "خواهی": 1015,
      "▁بش": 1016,
      "نگی": 1017,
      "▁رفتن": 1018,
      "نگاه": 1019,
      "▁ترجمه": 1020,
      "▁هیچ": 1021,
      "حت": 1022,
      "بین": 1023,
      "▁دع": 1024,
      "▁وقت": 1025,
      "مس": 1026,
      "▁بودن": 1027,
      "هایت": 1028,
      "افظ": 1029,
      "▁خسته": 1030,
      "▁توانست": 1031,
      "مون": 1032,
      "▁کردم": 1033,
      "▁کنجکاو": 1034,
      "توپ": 1035,
      "زر": 1036,
      "روی": 1037,
      "غذ": 1038,
      "ناک": 1039,
      "لطفا": 1040,
      "▁خواهد": 1041,
      "سپس": 1042,
      "▁متوقف": 1043,
      "گرد": 1044,
      "▁بزند": 1045,
      "جرا": 1046,
      "کار": 1047,
      "▁سیب": 1048,
      "ابقه": 1049,
      "▁نباش": 1050,
      "▁باشند": 1051,
      "▁تخت": 1052,
      "▁خوردن": 1053,
      "په": 1054,
      "▁شی": 1055,
      "▁سرس": 1056,
      "شمال": 1057,
      "▁ترس": 1058,
      "▁مامانش": 1059,
      "▁شادی": 1060,
      "▁سبز": 1061,
      "بخت": 1062,
      "▁ماند": 1063,
      "▁قل": 1064,
      "▁فریاد": 1065,
      "▁دیگری": 1066,
      "▁آسی": 1067,
      "▁آشپز": 1068,
      ".\n\"": 1069,
      "▁دیگران": 1070,
      "▁تماش": 1071,
      "هنگ": 1072,
      "▁امت": 1073,
      "وت": 1074,
      "▁پیر": 1075,
      "▁سم": 1076,
      "▁کسی": 1077,
      "▁منتظر": 1078,
      "؟\"\n": 1079,
      "▁هوا": 1080,
      "▁یکی": 1081,
      "▁بلندی": 1082,
      "اشی": 1083,
      "▁قط": 1084,
      "▁جواب": 1085,
      "شاید": 1086,
      "ماشین": 1087,
      "▁خونه": 1088,
      "▁واق": 1089,
      "▁دریا": 1090,
      "▁امتح": 1091,
      "واز": 1092,
      "▁خندید": 1093,
      "▁تپه": 1094,
      "بال": 1095,
      "ضی": 1096,
      "▁عج": 1097,
      "شمالو": 1098,
      "وند": 1099,
      "▁تق": 1100,
      "!\"\n\n": 1101,
      "▁پسربچه": 1102,
      "▁قف": 1103,
      "▁مغ": 1104,
      "▁مسابقه": 1105,
      "▁بیشتری": 1106,
      "▁شجاع": 1107,
      "زن": 1108,
      "میر": 1109,
      "باه": 1110,
      "▁سرسره": 1111,
      "▁جا": 1112,
      ".\n\n\"": 1113,
      "▁برگشتند": 1114,
      "▁آنقدر": 1115,
      "▁سرد": 1116,
      "▁قر": 1117,
      "لکه": 1118,
      "اخ": 1119,
      "▁آماده": 1120,
      "گیری": 1121,
      "فکر": 1122,
      "▁حتی": 1123,
      "شود": 1124,
      "▁همچن": 1125,
      "▁ابد": 1126,
      "شون": 1127,
      "یف": 1128,
      "آمد": 1129,
      "▁اج": 1130,
      "▁پنه": 1131,
      "▁بردند": 1132,
      "راخ": 1133,
      "خواهم": 1134,
      "▁مش": 1135,
      "▁جمع": 1136,
      "▁میز": 1137,
      "▁ماجرا": 1138,
      "▁خوشبخت": 1139,
      "▁گی": 1140,
      "آورد": 1141,
      "▁مواف": 1142,
      "▁اطراف": 1143,
      "▁مردم": 1144,
      "تونم": 1145,
      "اموش": 1146,
      "▁امن": 1147,
      "ترین": 1148,
      "توانند": 1149,
      "شما": 1150,
      "▁دیدن": 1151,
      "▁نه": 1152,
      "▁کامیون": 1153,
      "▁مرت": 1154,
      "لاقه": 1155,
      "▁امتحان": 1156,
      "یکی": 1157,
      "رت": 1158,
      "▁آشپزخانه": 1159,
      "باشه": 1160,
      "▁قورباغه": 1161,
      "برای": 1162,
      "دار": 1163,
      "▁گیر": 1164,
      "زرعه": 1165,
      "▁فروش": 1166,
      "دانستند": 1167,
      "▁دویدند": 1168,
      "▁اتاقش": 1169,
      "▁نم": 1170,
      "▁تماشا": 1171,
      "▁انگ": 1172,
      "▁چند": 1173,
      "▁متن": 1174,
      "▁سوراخ": 1175,
      "▁تنها": 1176,
      "▁شب": 1177,
      "▁عروسک": 1178,
      "▁\n\n\"": 1179,
      "▁خورشید": 1180,
      "▁ریخت": 1181,
      "▁کث": 1182,
      "▁متوجه": 1183,
      "▁پنهان": 1184,
      "صد": 1185,
      "کو": 1186,
      "▁حو": 1187,
      "درخت": 1188,
      "افل": 1189,
      "خرس": 1190,
      "کننده": 1191,
      "▁وح": 1192,
      "▁صح": 1193,
      "خوشحال": 1194,
      "▁داری": 1195,
      "▁کاغذ": 1196,
      "▁قش": 1197,
      "ماهی": 1198,
      "کیتی": 1199,
      "▁بلو": 1200,
      "▁فهم": 1201,
      "▁صندلی": 1202,
      "▁ام": 1203,
      "▁هنوز": 1204,
      "▁اومد": 1205,
      "▁مزرعه": 1206,
      "سیم": 1207,
      "برد": 1208,
      "▁لمس": 1209,
      "▁آنا": 1210,
      "▁نگر": 1211,
      "▁آسیب": 1212,
      "▁مرتب": 1213,
      "جاد": 1214,
      "جام": 1215,
      "▁دیگه": 1216,
      "▁نشد": 1217,
      "▁مال": 1218,
      "▁شوند": 1219,
      "▁فرار": 1220,
      "▁نهایت": 1221,
      "▁پنج": 1222,
      "▁آغ": 1223,
      "▁شاخ": 1224,
      "لوی": 1225,
      "▁آرز": 1226,
      "تری": 1227,
      "▁زیبایی": 1228,
      "بوب": 1229,
      "▁موافقت": 1230,
      "▁خنده": 1231,
      "پسربچه": 1232,
      "▁علاقه": 1233,
      "▁خواند": 1234,
      "▁آواز": 1235,
      "▁نقاشی": 1236,
      "▁کردی": 1237,
      "دختری": 1238,
      "▁کاری": 1239,
      "▁رقص": 1240,
      "▁اگر": 1241,
      "لت": 1242,
      "وری": 1243,
      "دهد": 1244,
      "يد": 1245,
      "▁شر": 1246,
      "امید": 1247,
      "ترسید": 1248,
      "▁خاطر": 1249,
      "ایم": 1250,
      "داح": 1251,
      "▁دادن": 1252,
      "داحافظ": 1253,
      "گل": 1254,
      "▁تند": 1255,
      "▁ذه": 1256,
      "▁آغوش": 1257,
      "سف": 1258,
      "شی": 1259,
      "▁کثیف": 1260,
      "▁تار": 1261,
      "سالی": 1262,
      "کنی": 1263,
      "▁جان": 1264,
      "▁برمی": 1265,
      "غول": 1266,
      "▁سف": 1267,
      "▁ال": 1268,
      "▁خوشش": 1269,
      "؟\"\n\n": 1270,
      "روند": 1271,
      "▁روشن": 1272,
      "▁وارد": 1273,
      "ویند": 1274,
      "تونی": 1275,
      "سای": 1276,
      "▁سه": 1277,
      "▁باشی": 1278,
      "پسری": 1279,
      "▁تعمیر": 1280,
      "▁چرخ": 1281,
      "هوش": 1282,
      "ایید": 1283,
      "▁چرا": 1284,
      "متن": 1285,
      "▁گرس": 1286,
      "▁اجازه": 1287,
      "▁باهوش": 1288,
      "▁دختری": 1289,
      "انند": 1290,
      "▁شاخه": 1291,
      "▁میوه": 1292,
      "▁جست": 1293,
      "▁مط": 1294,
      "اسف": 1295,
      "بدی": 1296,
      "▁عالی": 1297,
      "▁سارا": 1298,
      "جات": 1299,
      "▁خوردند": 1300,
      "رسید": 1301,
      "سر": 1302,
      "▁دوستاش": 1303,
      "عا": 1304,
      "▁آیا": 1305,
      "▁بساز": 1306,
      "اونا": 1307,
      "تص": 1308,
      "▁زرد": 1309,
      "ورچه": 1310,
      "عث": 1311,
      "▁چیزها": 1312,
      "ظه": 1313,
      "احساس": 1314,
      "▁جدیدش": 1315,
      "جن": 1316,
      "▁دستش": 1317,
      "▁گذاشتند": 1318,
      "▁مل": 1319,
      "هی": 1320,
      "▁دراز": 1321,
      "داشت": 1322,
      "خواهد": 1323,
      "اسباب": 1324,
      "موش": 1325,
      "▁بخ": 1326,
      "اتفاق": 1327,
      "▁انداخت": 1328,
      "▁صحبت": 1329,
      "▁افتاده": 1330,
      "▁غافل": 1331,
      "▁کام": 1332,
      "▁داده": 1333,
      "▁کیسه": 1334,
      "▁ذهنش": 1335,
      "نگران": 1336,
      "▁اتفاقی": 1337,
      "▁پسری": 1338,
      "▁گرسنه": 1339,
      "▁فروشگاه": 1340,
      "قای": 1341,
      "▁ایجاد": 1342,
      "▁سالی": 1343,
      "گان": 1344,
      "مانی": 1345,
      "▁بدهد": 1346,
      "سب": 1347,
      "زار": 1348,
      "▁خاک": 1349,
      "خوام": 1350,
      "بدیل": 1351,
      "داحافظی": 1352,
      "نک": 1353,
      "ستاره": 1354,
      "▁پایان": 1355,
      "زند": 1356,
      "خلاق": 1357,
      "▁یخ": 1358,
      "▁اینجا": 1359,
      "▁خیس": 1360,
      "▁تبدیل": 1361,
      "▁غرور": 1362,
      "▁براق": 1363,
      "ئن": 1364,
      "▁هایش": 1365,
      "▁پش": 1366,
      "▁قشنگ": 1367,
      "▁آتش": 1368,
      "لاقات": 1369,
      "▁سا": 1370,
      "▁سوار": 1371,
      "راه": 1372,
      "▁تقسیم": 1373,
      "هاش": 1374,
      "▁باعث": 1375,
      "▁فراموش": 1376,
      "چرخه": 1377,
      "فقط": 1378,
      "خندیدند": 1379,
      "▁شدید": 1380,
      "▁رنگی": 1381,
      "اهر": 1382,
      "ذر": 1383,
      "▁ملاقات": 1384,
      "▁درون": 1385,
      "▁خداحافظی": 1386,
      "▁سنجاب": 1387,
      "تا": 1388,
      "▁بزن": 1389,
      "شکرم": 1390,
      "نام": 1391,
      "▁دک": 1392,
      "▁مشغول": 1393,
      "▁آمو": 1394,
      "▁ارد": 1395,
      "▁سرعت": 1396,
      "▁غمگینی": 1397,
      "يک": 1398,
      "▁قه": 1399,
      "▁شیرینی": 1400,
      "▁رسیدند": 1401,
      "▁ببینند": 1402,
      "جویی": 1403,
      "▁دانست": 1404,
      "▁بروند": 1405,
      "▁ض": 1406,
      "ریم": 1407,
      "پای": 1408,
      "▁مج": 1409,
      "▁آرزو": 1410,
      "▁حل": 1411,
      "▁باران": 1412,
      "▁بابا": 1413,
      "▁هد": 1414,
      "▁رنگار": 1415,
      "اشق": 1416,
      "!\n": 1417,
      "▁پرت": 1418,
      "▁نگران": 1419,
      "چیز": 1420,
      "▁آز": 1421,
      "راحت": 1422,
      "شته": 1423,
      "ارند": 1424,
      "▁بستنی": 1425,
      "▁مهربانی": 1426,
      "▁فهمید": 1427,
      "▁پرتاب": 1428,
      "متشکرم": 1429,
      "▁خراب": 1430,
      "ریف": 1431,
      "▁قرار": 1432,
      "▁دویدن": 1433,
      "▁چقدر": 1434,
      "▁صب": 1435,
      "▁غذای": 1436,
      "غد": 1437,
      "▁دهند": 1438,
      "تصمیم": 1439,
      "رمی": 1440,
      "وم": 1441,
      "قیه": 1442,
      "گو": 1443,
      "▁گرفته": 1444,
      "اگر": 1445,
      "▁استراحت": 1446,
      "▁باشیم": 1447,
      "▁سی": 1448,
      "▁دعوا": 1449,
      "▁طول": 1450,
      "▁پنجره": 1451,
      "حتی": 1452,
      "▁پدر": 1453,
      "▁دل": 1454,
      "دون": 1455,
      "ارم": 1456,
      "ندگان": 1457,
      "▁لانه": 1458,
      "▁ساح": 1459,
      "بیایید": 1460,
      "حشره": 1461,
      "▁داره": 1462,
      "▁بدون": 1463,
      "▁انت": 1464,
      "کنه": 1465,
      "▁زیاد": 1466,
      "▁بپرد": 1467,
      "▁مدتی": 1468,
      "انگی": 1469,
      "تان": 1470,
      "▁قبل": 1471,
      "▁همین": 1472,
      "▁داریم": 1473,
      "▁هل": 1474,
      "▁دوستی": 1475,
      "▁ماجراجویی": 1476,
      "▁برج": 1477,
      "▁نجات": 1478,
      "▁t": 1479,
      "▁شکسته": 1480,
      "▁بین": 1481,
      "▁ساحل": 1482,
      "اسه": 1483,
      "▁صورتی": 1484,
      "پا": 1485,
      "▁مهمانی": 1486,
      "▁درد": 1487,
      "▁چش": 1488,
      "▁همراه": 1489,
      "\".": 1490,
      "▁چیزهایی": 1491,
      "▁توپش": 1492,
      "قورباغه": 1493,
      "دخترک": 1494,
      "تونست": 1495,
      "▁بهتری": 1496,
      "▁دوچرخه": 1497,
      "وای": 1498,
      "داری": 1499,
      "▁پیش": 1500,
      "خم": 1501,
      "مق": 1502,
      "▁داشتن": 1503,
      "پیم": 1504,
      "▁نوب": 1505,
      "ناب": 1506,
      "▁بو": 1507,
      "▁لح": 1508,
      "ماند": 1509,
      "▁دیده": 1510,
      "▁آموخت": 1511,
      "▁ظرف": 1512,
      "‌‌": 1513,
      "مئن": 1514,
      "▁گاز": 1515,
      "ونی": 1516,
      "▁مشک": 1517,
      "▁دیوار": 1518,
      "▁رنگارنگ": 1519,
      "شاه": 1520,
      "باز": 1521,
      "گشت": 1522,
      "یدار": 1523,
      "▁عکس": 1524,
      "▁همچنان": 1525,
      "▁قدیمی": 1526,
      "▁ستاره": 1527,
      "▁درس": 1528,
      "وقت": 1529,
      "▁ببر": 1530,
      "▁گاهی": 1531,
      "▁شکست": 1532,
      "خشید": 1533,
      "ذرخواهی": 1534,
      "نبور": 1535,
      "سمت": 1536,
      "▁شکل": 1537,
      "▁تازه": 1538,
      "خی": 1539,
      "▁بهم": 1540,
      "▁مکان": 1541,
      "متاسف": 1542,
      "▁صندوق": 1543,
      "▁امی": 1544,
      "▁لکه": 1545,
      "▁غافلگیری": 1546,
      "▁اردک": 1547,
      "زا": 1548,
      "دست": 1549,
      "▁جک": 1550,
      "▁ببرد": 1551,
      "▁اندازه": 1552,
      "بند": 1553,
      "▁پارس": 1554,
      "▁آه": 1555,
      "▁عذرخواهی": 1556,
      "▁نقشه": 1557,
      "▁جی": 1558,
      "▁قول": 1559,
      "▁گرفتن": 1560,
      "▁پشمالو": 1561,
      "▁چشم": 1562,
      "قا": 1563,
      "واو": 1564,
      "▁مراقبت": 1565,
      "▁کیتی": 1566,
      "▁شریک": 1567,
      "▁بیدار": 1568,
      "میمی": 1569,
      "▁جایی": 1570,
      "▁بک": 1571,
      "▁دری": 1572,
      "▁شیرین": 1573,
      "▁ایم": 1574,
      "▁بریم": 1575,
      "▁قدر": 1576,
      "▁سنگین": 1577,
      "▁بدجن": 1578,
      "▁سفید": 1579,
      "▁مي": 1580,
      "▁ابر": 1581,
      "▁مرغ": 1582,
      "▁لحظه": 1583,
      "▁مغازه": 1584,
      "صدای": 1585,
      "▁بهش": 1586,
      "جال": 1587,
      "▁حوض": 1588,
      "▁ترسناک": 1589,
      "▁گو": 1590,
      "▁توان": 1591,
      "▁خانم": 1592,
      "▁مار": 1593,
      "اک": 1594,
      "▁خشک": 1595,
      "▁ایست": 1596,
      "▁واقعا": 1597,
      "کنیم": 1598,
      "▁باشه": 1599,
      "▁رود": 1600,
      "ذیر": 1601,
      "▁بلوک": 1602,
      "▁باشید": 1603,
      "▁چمن": 1604,
      "▁کلید": 1605,
      "توانستند": 1606,
      "▁طناب": 1607,
      "تمند": 1608,
      "▁خرد": 1609,
      "▁شان": 1610,
      "▁کننده": 1611,
      "ين": 1612,
      "▁رد": 1613,
      "▁شام": 1614,
      "▁متع": 1615,
      "▁قلعه": 1616,
      "قاب": 1617,
      "▁طولانی": 1618,
      "▁قسمت": 1619,
      "خلاقی": 1620,
      "مل": 1621,
      "پایان": 1622,
      "▁مدر": 1623,
      "▁حس": 1624,
      "همان": 1625,
      "▁خواهم": 1626,
      "▁کمکش": 1627,
      "▁فرد": 1628,
      "توی": 1629,
      "قل": 1630,
      "لیلا": 1631,
      "▁صورت": 1632,
      "ایمی": 1633,
      "▁ولی": 1634,
      "▁پول": 1635,
      "▁اص": 1636,
      "▁هدیه": 1637,
      "▁بدود": 1638,
      "▁دخترک": 1639,
      "▁پیاده": 1640,
      "▁کنن": 1641,
      "خواند": 1642,
      "▁خواستند": 1643,
      "▁نشستند": 1644,
      "خورشید": 1645,
      "▁اول": 1646,
      "افت": 1647,
      "▁دوستانه": 1648,
      "▁قطار": 1649,
      "پدر": 1650,
      "▁مسی": 1651,
      "دوید": 1652,
      "▁بپوش": 1653,
      "▁شیشه": 1654,
      "▁آشنا": 1655,
      "بوبو": 1656,
      "▁دمش": 1657,
      "▁قهوه": 1658,
      "▁چیه": 1659,
      "▁گیاه": 1660,
      "شیر": 1661,
      "وف": 1662,
      "▁عجی": 1663,
      "▁پوشید": 1664,
      "▁غروب": 1665,
      "فهم": 1666,
      "▁آمدند": 1667,
      "▁پروانه": 1668,
      "خره": 1669,
      "آید": 1670,
      "بینند": 1671,
      "▁بتواند": 1672,
      "گویند": 1673,
      "▁بگذارد": 1674,
      "لق": 1675,
      "▁برگرداند": 1676,
      "قات": 1677,
      "چنگ": 1678,
      "▁اخلاقی": 1679,
      "▁مادربزرگ": 1680,
      "▁مخفی": 1681,
      "سنجاب": 1682,
      "▁احمق": 1683,
      "خاب": 1684,
      "پشت": 1685,
      "▁نشسته": 1686,
      "جین": 1687,
      "▁عروسکی": 1688,
      "▁عجیبی": 1689,
      "مامانش": 1690,
      "▁مطمئن": 1691,
      "▁مخت": 1692,
      "همی": 1693,
      "▁تصوی": 1694,
      "▁تاریک": 1695,
      "فن": 1696,
      "▁پن": 1697,
      "▁کشف": 1698,
      "▁کفش": 1699,
      "امیدوار": 1700,
      "▁بقیه": 1701,
      "▁اوقات": 1702,
      "▁کشیدند": 1703,
      "برگ": 1704,
      "▁تکه": 1705,
      "سران": 1706,
      "سرانجام": 1707,
      "پرید": 1708,
      "تونیم": 1709,
      "اج": 1710,
      "نامه": 1711,
      "▁پیچ": 1712,
      "▁خواهند": 1713,
      "▁گشتند": 1714,
      "▁درآورد": 1715,
      "▁تی": 1716,
      "▁انتخاب": 1717,
      "▁رفته": 1718,
      "▁عمی": 1719,
      "▁زبان": 1720,
      "ارش": 1721,
      "▁کجا": 1722,
      "تونه": 1723,
      "يم": 1724,
      "▁وسای": 1725,
      "جر": 1726,
      "▁فش": 1727,
      "▁علف": 1728,
      "▁تک": 1729,
      "زیز": 1730,
      "زید": 1731,
      "مال": 1732,
      "▁پرندگان": 1733,
      "أسف": 1734,
      "▁بردارد": 1735,
      "▁سکه": 1736,
      "▁زمان": 1737,
      "لیس": 1738,
      "▁جستجو": 1739,
      "▁تون": 1740,
      "یت": 1741,
      "▁جشن": 1742,
      "▁بخواند": 1743,
      "مردم": 1744,
      "▁صدایی": 1745,
      "فاو": 1746,
      "▁برخورد": 1747,
      "پشمالو": 1748,
      "▁برویم": 1749,
      "▁تعریف": 1750,
      "▁بوده": 1751,
      "یره": 1752,
      "حیوانات": 1753,
      "▁خطر": 1754,
      "▁خجال": 1755,
      "▁سفر": 1756,
      "▁مادرشان": 1757,
      "▁بدجنس": 1758,
      "تیمی": 1759,
      "ازی": 1760,
      "▁توت": 1761,
      "▁دکمه": 1762,
      "▁صبح": 1763,
      "▁برایش": 1764,
      "ترس": 1765,
      "بلا": 1766,
      "▁جالبی": 1767,
      "▁مک": 1768,
      "عضی": 1769,
      "سیقی": 1770,
      "▁حالا": 1771,
      "هنگامی": 1772,
      "▁بالاتر": 1773,
      "طل": 1774,
      "▁واقعی": 1775,
      "▁بشه": 1776,
      "▁فیل": 1777,
      "بود": 1778,
      "چون": 1779,
      "▁صبر": 1780,
      "فه": 1781,
      "▁همان": 1782,
      "▁مدت": 1783,
      "▁حمام": 1784,
      "احب": 1785,
      "▁بیند": 1786,
      "▁رها": 1787,
      "دونست": 1788,
      "▁وحشت": 1789,
      "بات": 1790,
      "مکن": 1791,
      "اوه": 1792,
      "▁وسایل": 1793,
      "▁اض": 1794,
      "▁مهرب": 1795,
      "▁میان": 1796,
      "▁نداد": 1797,
      "ماد": 1798,
      "▁بماند": 1799,
      "▁هواپیم": 1800,
      "▁هستید": 1801,
      "▁برگشتن": 1802,
      "▁اعت": 1803,
      "کمک": 1804,
      "حه": 1805,
      "▁موف": 1806,
      "گیر": 1807,
      "▁تول": 1808,
      "▁گذاشتن": 1809,
      "سل": 1810,
      "▁بگیرند": 1811,
      "انگیز": 1812,
      "خوای": 1813,
      "▁هایشان": 1814,
      "دوستان": 1815,
      "▁تواند": 1816,
      "▁بیاید": 1817,
      "▁ران": 1818,
      "آب": 1819,
      "an": 1820,
      "زدند": 1821,
      "گذراندند": 1822,
      "زمین": 1823,
      "▁آقای": 1824,
      "▁بیاو": 1825,
      "▁چاق": 1826,
      "▁باهاش": 1827,
      "▁بوت": 1828,
      "ابی": 1829,
      "▁مداد": 1830,
      "هار": 1831,
      "▁هنگ": 1832,
      "▁باشم": 1833,
      "▁رودخانه": 1834,
      "نیا": 1835,
      "▁آمده": 1836,
      "▁مورچه": 1837,
      "▁حوضچه": 1838,
      "قایق": 1839,
      "▁پاک": 1840,
      "دین": 1841,
      "▁نباید": 1842,
      "دوستانش": 1843,
      "▁بوته": 1844,
      "لوط": 1845,
      "▁نیم": 1846,
      "▁سیاه": 1847,
      "حی": 1848,
      "لم": 1849,
      "▁زمانی": 1850,
      "دم": 1851,
      "▁جیغ": 1852,
      "▁شنیدند": 1853,
      "فین": 1854,
      "خواهند": 1855,
      "▁ساله": 1856,
      "▁چسب": 1857,
      "شوند": 1858,
      "بعدا": 1859,
      "▁پشیم": 1860,
      "توانید": 1861,
      "▁بسازد": 1862,
      "▁مق": 1863,
      "▁سپ": 1864,
      "رات": 1865,
      "▁کیف": 1866,
      "متاسفم": 1867,
      "he": 1868,
      "امروز": 1869,
      "▁تیمی": 1870,
      "اله": 1871,
      "▁میکرد": 1872,
      "رس": 1873,
      "▁برنده": 1874,
      "▁متفاو": 1875,
      "▁خوشی": 1876,
      "▁دریاچه": 1877,
      "▁قفسه": 1878,
      "▁درختی": 1879,
      "▁نشون": 1880,
      "▁مسیر": 1881,
      "▁مدرسه": 1882,
      "▁بسته": 1883,
      "وست": 1884,
      "▁داغ": 1885,
      "▁جین": 1886,
      "▁برف": 1887,
      "▁موسیقی": 1888,
      "الدین": 1889,
      "افی": 1890,
      "ابان": 1891,
      "بابا": 1892,
      "روم": 1893,
      "▁دهانش": 1894,
      "▁کرم": 1895,
      "▁بامزه": 1896,
      "رسی": 1897,
      "سنگ": 1898,
      "▁نور": 1899,
      "▁بخش": 1900,
      "▁نوبتی": 1901,
      "▁غلت": 1902,
      "▁کلم": 1903,
      "▁پل": 1904,
      "آره": 1905,
      "▁عجیب": 1906,
      "آفتاب": 1907,
      "▁ایمن": 1908,
      "ژد": 1909,
      "▁شاه": 1910,
      "▁بره": 1911,
      "راکی": 1912,
      "اریم": 1913,
      "▁كرد": 1914,
      "رود": 1915,
      "برو": 1916,
      "يك": 1917,
      "▁بکشد": 1918,
      "▁زن": 1919,
      "▁سلام": 1920,
      "▁سوپ": 1921,
      "مرغ": 1922,
      "▁خار": 1923,
      "▁تنهایی": 1924,
      "ئو": 1925,
      "▁سطل": 1926,
      "▁خواندن": 1927,
      "▁زنگ": 1928,
      "▁ذوق": 1929,
      "▁نان": 1930,
      "▁چراغ": 1931,
      "▁اعتماد": 1932,
      "▁مخلوط": 1933,
      "▁انگشت": 1934,
      "دخترکی": 1935,
      "▁نامه": 1936,
      "▁همچنین": 1937,
      "▁حف": 1938,
      "عده": 1939,
      "▁تصویر": 1940,
      "فتر": 1941,
      "▁دنیا": 1942,
      "بب": 1943,
      "▁پاش": 1944,
      "▁رفتار": 1945,
      "اوش": 1946,
      "▁لیوان": 1947,
      "ایت": 1948,
      "▁بخورند": 1949,
      "▁سالم": 1950,
      "ولا": 1951,
      "کل": 1952,
      "رمرد": 1953,
      "▁نمایش": 1954,
      "▁امید": 1955,
      "▁ساعت": 1956,
      "▁ث": 1957,
      "▁مهربون": 1958,
      "ندی": 1959,
      "▁ترک": 1960,
      "بوس": 1961,
      "▁خاص": 1962,
      "▁مشکل": 1963,
      "▁کمکت": 1964,
      "خواب": 1965,
      "ندان": 1966,
      "▁مختلف": 1967,
      "نکبو": 1968,
      "مار": 1969,
      "کوچ": 1970,
      "▁بنفش": 1971,
      "ویج": 1972,
      "لوچه": 1973,
      "▁نخ": 1974,
      "ببخشید": 1975,
      "▁سرا": 1976,
      "دانم": 1977,
      "▁گنج": 1978,
      "پدید": 1979,
      "درس": 1980,
      "مرا": 1981,
      "▁کاوش": 1982,
      "▁گاو": 1983,
      "▁ساختن": 1984,
      "▁نکن": 1985,
      "فته": 1986,
      "▁چشمان": 1987,
      "شدند": 1988,
      "دوستش": 1989,
      "توجه": 1990,
      "همیشه": 1991,
      "▁حیوان": 1992,
      "▁سای": 1993,
      "▁بخواب": 1994,
      "▁پست": 1995,
      "▁عزیز": 1996,
      "▁گذروند": 1997,
      "مولی": 1998,
      "▁خیابان": 1999,
      "▁خردمند": 2000,
      "الاب": 2001,
      "رمان": 2002,
      "▁ببینیم": 2003,
      "بته": 2004,
      "خان": 2005,
      "▁بمان": 2006,
      "▁ایمی": 2007,
      "▁غر": 2008,
      "▁شاید": 2009,
      "▁بزرگش": 2010,
      "▁متعلق": 2011,
      "▁پذیر": 2012,
      "▁خرید": 2013,
      "▁زود": 2014,
      "دهم": 2015,
      "لي": 2016,
      "رقص": 2017,
      "وفان": 2018,
      "▁ندیده": 2019,
      "▁اشاره": 2020,
      "▁ناپدید": 2021,
      "کسی": 2022,
      "▁شیط": 2023,
      "▁پارچه": 2024,
      "▁کمد": 2025,
      "پوش": 2026,
      "▁دم": 2027,
      "کردن": 2028,
      "ونه": 2029,
      "فس": 2030,
      "▁خاکست": 2031,
      "▁قاشق": 2032,
      "طری": 2033,
      "بری": 2034,
      "سمان": 2035,
      "▁توانسته": 2036,
      "انو": 2037,
      "▁مید": 2038,
      "▁الان": 2039,
      "خانم": 2040,
      "▁سب": 2041,
      "ar": 2042,
      "▁خوراکی": 2043,
      "▁دفتر": 2044,
      "▁فرنگی": 2045,
      "قیب": 2046,
      "▁لطفا": 2047,
      "صر": 2048,
      "▁مفت": 2049,
      "▁موفق": 2050,
      "خواهش": 2051,
      "رنگ": 2052,
      "▁صدف": 2053,
      "پدرش": 2054,
      "▁خطرناک": 2055,
      "▁ندارد": 2056,
      "▁بوب": 2057,
      "▁دختربچه": 2058,
      "خانواده": 2059,
      "وط": 2060,
      "▁درختان": 2061,
      "▁تعقیب": 2062,
      "▁بوبو": 2063,
      "تامی": 2064,
      "البته": 2065,
      "دهند": 2066,
      "▁موشک": 2067,
      "▁نتوانستند": 2068,
      "خوان": 2069,
      "مورچه": 2070,
      "▁اشتباه": 2071,
      "▁صف": 2072,
      "▁بشن": 2073,
      "▁تصاو": 2074,
      "جاست": 2075,
      "وده": 2076,
      "▁قفل": 2077,
      "صدا": 2078,
      "ینه": 2079,
      "▁حلقه": 2080,
      "قلو": 2081,
      "▁اشک": 2082,
      "اط": 2083,
      "▁مشت": 2084,
      "▁زنبور": 2085,
      "بادک": 2086,
      "▁رشد": 2087,
      "▁تخم": 2088,
      "یکار": 2089,
      "▁هویج": 2090,
      "سعی": 2091,
      "\"،": 2092,
      "باشد": 2093,
      "▁جغد": 2094,
      "▁ارز": 2095,
      "فرد": 2096,
      "نو": 2097,
      "مرسی": 2098,
      "▁دقی": 2099,
      "▁توانیم": 2100,
      "ویش": 2101,
      "▁خودشان": 2102,
      "▁چنگ": 2103,
      "متأسف": 2104,
      "نکبوت": 2105,
      "▁برقص": 2106,
      "▁مفتخر": 2107,
      "زاده": 2108,
      "مثل": 2109,
      "▁بسیاری": 2110,
      "▁دقت": 2111,
      "▁تالاب": 2112,
      "▁اتو": 2113,
      "▁آزاد": 2114,
      "حق": 2115,
      "خته": 2116,
      "انجام": 2117,
      "▁قایم": 2118,
      "▁بیم": 2119,
      "▁کاسه": 2120,
      "▁نبودند": 2121,
      "▁آرامی": 2122,
      "▁آوی": 2123,
      "داخل": 2124,
      "▁ثرو": 2125,
      "اپ": 2126,
      "▁پاد": 2127,
      "▁برادر": 2128,
      "بیه": 2129,
      "راحی": 2130,
      "اسم": 2131,
      "▁برسد": 2132,
      "نجی": 2133,
      "دیزی": 2134,
      "▁قطع": 2135,
      "▁سوت": 2136,
      "اورز": 2137,
      "ابل": 2138,
      "دویدند": 2139,
      "▁نوشته": 2140,
      "▁رنگین": 2141,
      "▁بند": 2142,
      "میوه": 2143,
      "آبی": 2144,
      "▁گفته": 2145,
      "نشان": 2146,
      "وع": 2147,
      "اردک": 2148,
      "▁بخر": 2149,
      "▁روست": 2150,
      "دان": 2151,
      "▁متفاوت": 2152,
      "زان": 2153,
      "▁شانه": 2154,
      "▁ثروتمند": 2155,
      "▁دوقلو": 2156,
      "گیرد": 2157,
      "▁برس": 2158,
      "جغد": 2159,
      "▁بگیری": 2160,
      "زنند": 2161,
      "جعبه": 2162,
      "▁کامل": 2163,
      "رفتند": 2164,
      "▁خاکستری": 2165,
      "▁بوی": 2166,
      "▁کوچکش": 2167,
      "▁چیکار": 2168,
      "جبور": 2169,
      "▁بینی": 2170,
      "اسب": 2171,
      "بادی": 2172,
      "نوان": 2173,
      "رانند": 2174,
      "لویزی": 2175,
      "اظ": 2176,
      "دیگه": 2177,
      "▁ماندند": 2178,
      "▁استخر": 2179,
      "هوا": 2180,
      "روباه": 2181,
      "افه": 2182,
      "▁صورتش": 2183,
      "▁تکون": 2184,
      "▁خارج": 2185,
      "▁عقب": 2186,
      "رور": 2187,
      "▁محبوب": 2188,
      "▁خنک": 2189,
      "بیلی": 2190,
      "▁کشیدن": 2191,
      "دود": 2192,
      "▁ممکن": 2193,
      "▁عمیق": 2194,
      "▁اهمی": 2195,
      "ادل": 2196,
      "▁هنگام": 2197,
      "▁درخشانی": 2198,
      "مشک": 2199,
      "▁جیب": 2200,
      "▁شدیدی": 2201,
      "متوجه": 2202,
      "▁بطری": 2203,
      "▁نیستند": 2204,
      "ویق": 2205,
      "آقای": 2206,
      "▁زیبای": 2207,
      "لویزیون": 2208,
      "▁مست": 2209,
      "▁جلوی": 2210,
      "▁مه": 2211,
      "▁عنوان": 2212,
      "▁دوستانشان": 2213,
      "▁دیر": 2214,
      "▁امیدوار": 2215,
      "صار": 2216,
      "▁طراحی": 2217,
      "▁صمیمی": 2218,
      "▁ناراحتی": 2219,
      "▁دریایی": 2220,
      "ژدها": 2221,
      "اظب": 2222,
      "▁رقصیدن": 2223,
      "▁اضافه": 2224,
      "▁فین": 2225,
      "▁زند": 2226,
      "▁کاملا": 2227,
      "▁روباه": 2228,
      "▁ملایم": 2229,
      "گاهی": 2230,
      "▁کت": 2231,
      "▁بعدا": 2232,
      "▁دود": 2233,
      "آرز": 2234,
      "▁بگیرم": 2235,
      "▁دعوت": 2236,
      "لود": 2237,
      "▁پری": 2238,
      "غی": 2239,
      "▁کلوچه": 2240,
      "▁عر": 2241,
      "??": 2242,
      "▁وزید": 2243,
      "▁دوی": 2244,
      "▁چنگال": 2245,
      "▁سایه": 2246,
      "▁پریدن": 2247,
      "▁تح": 2248,
      "ریخت": 2249,
      "▁کم": 2250,
      "▁دانه": 2251,
      "▁محافظ": 2252,
      "▁برگردد": 2253,
      "ونا": 2254,
      "▁موهای": 2255,
      "▁صاحب": 2256,
      "▁بپر": 2257,
      "خار": 2258,
      "اندوی": 2259,
      "ازش": 2260,
      "▁کارهای": 2261,
      "▁دزد": 2262,
      "▁بادی": 2263,
      "▁جلو": 2264,
      "▁غار": 2265,
      "▁خالی": 2266,
      "گرفت": 2267,
      "▁ملحق": 2268,
      "▁تولد": 2269,
      "واره": 2270,
      "▁مبل": 2271,
      "▁رانندگی": 2272,
      "▁مجبور": 2273,
      "▁کوچیک": 2274,
      "▁يک": 2275,
      "▁کوت": 2276,
      "▁کمان": 2277,
      "▁خوشگل": 2278,
      "▁بلا": 2279,
      "▁حفره": 2280,
      "اینجا": 2281,
      "▁سپاس": 2282,
      "▁حصار": 2283,
      "▁باغچه": 2284,
      "▁بله": 2285,
      "اندویچ": 2286,
      "▁پاره": 2287,
      "رسد": 2288,
      "▁کافی": 2289,
      "تابید": 2290,
      "▁نوش": 2291,
      "▁آهنگ": 2292,
      "▁بزنند": 2293,
      "مراقب": 2294,
      "▁سگش": 2295,
      "▁تلفن": 2296,
      "اور": 2297,
      "▁کوکی": 2298,
      "▁نیمکت": 2299,
      "▁شلو": 2300,
      "▁وحشی": 2301,
      "▁بشقاب": 2302,
      "ضیح": 2303,
      "▁پنیر": 2304,
      "▁تشویق": 2305,
      "▁سبد": 2306,
      "▁بگیریم": 2307,
      "▁ناامید": 2308,
      "▁فرش": 2309,
      "کنک": 2310,
      "▁والدین": 2311,
      "چال": 2312,
      "▁بری": 2313,
      "▁بیمار": 2314,
      "▁کف": 2315,
      "ازد": 2316,
      "▁دارید": 2317,
      "▁خجالتی": 2318,
      "▁اسب": 2319,
      "نم": 2320,
      "▁منه": 2321,
      "گفتند": 2322,
      "▁بادبادک": 2323,
      "▁ماه": 2324,
      "▁خي": 2325,
      "بور": 2326,
      "▁زیباست": 2327,
      "بوتر": 2328,
      "دختربچه": 2329,
      "موم": 2330,
      "▁بودم": 2331,
      "▁جاده": 2332,
      "▁میو": 2333,
      "▁دیزی": 2334,
      "▁شویم": 2335,
      "▁نارنجی": 2336,
      "▁بچ": 2337,
      "مشکلی": 2338,
      "وض": 2339,
      "شروع": 2340,
      "▁خندیدن": 2341,
      "▁بخوریم": 2342,
      "خندید": 2343,
      "▁خرچنگ": 2344,
      "فرو": 2345,
      "▁توانم": 2346,
      "پرسید": 2347,
      "▁مشتاق": 2348,
      "افتد": 2349,
      "▁سگی": 2350,
      "▁درو": 2351,
      "▁تیز": 2352,
      "▁عرض": 2353,
      "گیرند": 2354,
      "▁عاشق": 2355,
      "▁بینند": 2356,
      "آرزو": 2357,
      "▁خوششان": 2358,
      "▁فشار": 2359,
      "▁حد": 2360,
      "دادند": 2361,
      "▁پیراه": 2362,
      "روح": 2363,
      "▁دنی": 2364,
      "پرو": 2365,
      "جی": 2366,
      "▁توضیح": 2367,
      "▁حالش": 2368,
      "▁لوله": 2369,
      "باران": 2370,
      "▁مردی": 2371,
      "▁خط": 2372,
      "▁استخوان": 2373,
      "عب": 2374,
      "!\n\n": 2375,
      "سط": 2376,
      "▁تصاویر": 2377,
      "▁احتی": 2378,
      "▁سواری": 2379,
      "▁شست": 2380,
      "آوری": 2381,
      "▁احمقانه": 2382,
      "▁تلویزیون": 2383,
      "▁زشت": 2384,
      "شنها": 2385,
      "سگی": 2386,
      "▁کردید": 2387,
      "▁نفس": 2388,
      "▁پاس": 2389,
      "▁نمود": 2390,
      "▁هواپیما": 2391,
      "تمام": 2392,
      "▁فنج": 2393,
      "رار": 2394,
      "▁برفی": 2395,
      "▁همدیگر": 2396,
      "▁ساختند": 2397,
      "▁راهی": 2398,
      "خواستم": 2399,
      "▁موق": 2400,
      "▁ظاهر": 2401,
      "▁حباب": 2402,
      "رین": 2403,
      "▁نداشتند": 2404,
      "▁امروز": 2405,
      "ارید": 2406,
      "▁قبلا": 2407,
      "لیسی": 2408,
