{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "=": 26,
      "?": 27,
      "a": 28,
      "A": 29,
      "b": 30,
      "B": 31,
      "c": 32,
      "C": 33,
      "d": 34,
      "D": 35,
      "e": 36,
      "E": 37,
      "f": 38,
      "F": 39,
      "g": 40,
      "G": 41,
      "h": 42,
      "H": 43,
      "i": 44,
      "I": 45,
      "j": 46,
      "J": 47,
      "k": 48,
      "K": 49,
      "l": 50,
      "L": 51,
      "m": 52,
      "M": 53,
      "n": 54,
      "N": 55,
      "o": 56,
      "O": 57,
      "p": 58,
      "P": 59,
      "q": 60,
      "Q": 61,
      "r": 62,
      "R": 63,
      "s": 64,
      "S": 65,
      "t": 66,
      "T": 67,
      "u": 68,
      "U": 69,
      "v": 70,
      "V": 71,
      "w": 72,
      "W": 73,
      "x": 74,
      "X": 75,
      "y": 76,
      "Y": 77,
      "z": 78,
      "Z": 79,
      "â": 80,
      "Â": 81,
      "،": 82,
      "؛": 83,
      "؟": 84,
      "ء": 85,
      "آ": 86,
      "أ": 87,
      "ؤ": 88,
      "إ": 89,
      "ئ": 90,
      "ا": 91,
      "ب": 92,
      "ة": 93,
      "ت": 94,
      "ث": 95,
      "ج": 96,
      "ح": 97,
      "خ": 98,
      "د": 99,
      "ذ": 100,
      "ر": 101,
      "ز": 102,
      "س": 103,
      "ش": 104,
      "ص": 105,
      "ض": 106,
      "ط": 107,
      "ظ": 108,
      "ع": 109,
      "غ": 110,
      "ـ": 111,
      "ف": 112,
      "ق": 113,
      "ك": 114,
      "ل": 115,
      "م": 116,
      "ن": 117,
      "ه": 118,
      "و": 119,
      "ى": 120,
      "ي": 121,
      "ً": 122,
      "ٍ": 123,
      "َ": 124,
      "ُ": 125,
      "ِ": 126,
      "ّ": 127,
      "ْ": 128,
      "ٔ": 129,
      "٬": 130,
      "پ": 131,
      "چ": 132,
      "ژ": 133,
      "ک": 134,
      "گ": 135,
      "ھ": 136,
      "ۀ": 137,
      "ہ": 138,
      "ی": 139,
      "ە": 140,
      "۰": 141,
      "۱": 142,
      "۲": 143,
      "۳": 144,
      "۵": 145,
      "‌": 146,
      "‍": 147,
      "‎": 148,
      "‏": 149,
      "‪": 150,
      "‫": 151,
      "‬": 152,
      "▁": 153,
      "\t": 154,
      "\n": 155,
      "▁!": 156,
      "▁\"": 157,
      "▁'": 158,
      "▁(": 159,
      "▁)": 160,
      "▁*": 161,
      "▁+": 162,
      "▁,": 163,
      "▁-": 164,
      "▁.": 165,
      "▁/": 166,
      "▁0": 167,
      "▁1": 168,
      "▁2": 169,
      "▁3": 170,
      "▁4": 171,
      "▁5": 172,
      "▁6": 173,
      "▁7": 174,
      "▁8": 175,
      "▁9": 176,
      "▁:": 177,
      "▁=": 178,
      "▁?": 179,
      "▁a": 180,
      "▁A": 181,
      "▁b": 182,
      "▁B": 183,
      "▁c": 184,
      "▁C": 185,
      "▁d": 186,
      "▁D": 187,
      "▁e": 188,
      "▁E": 189,
      "▁f": 190,
      "▁F": 191,
      "▁g": 192,
      "▁G": 193,
      "▁h": 194,
      "▁H": 195,
      "▁i": 196,
      "▁I": 197,
      "▁j": 198,
      "▁J": 199,
      "▁k": 200,
      "▁K": 201,
      "▁l": 202,
      "▁L": 203,
      "▁m": 204,
      "▁M": 205,
      "▁n": 206,
      "▁N": 207,
      "▁o": 208,
      "▁O": 209,
      "▁p": 210,
      "▁P": 211,
      "▁q": 212,
      "▁Q": 213,
      "▁r": 214,
      "▁R": 215,
      "▁s": 216,
      "▁S": 217,
      "▁t": 218,
      "▁T": 219,
      "▁u": 220,
      "▁U": 221,
      "▁v": 222,
      "▁V": 223,
      "▁w": 224,
      "▁W": 225,
      "▁x": 226,
      "▁X": 227,
      "▁y": 228,
      "▁Y": 229,
      "▁z": 230,
      "▁Z": 231,
      "▁â": 232,
      "▁Â": 233,
      "▁،": 234,
      "▁؛": 235,
      "▁؟": 236,
      "▁ء": 237,
      "▁آ": 238,
      "▁أ": 239,
      "▁ؤ": 240,
      "▁إ": 241,
      "▁ئ": 242,
      "▁ا": 243,
      "▁ب": 244,
      "▁ة": 245,
      "▁ت": 246,
      "▁ث": 247,
      "▁ج": 248,
      "▁ح": 249,
      "▁خ": 250,
      "▁د": 251,
      "▁ذ": 252,
      "▁ر": 253,
      "▁ز": 254,
      "▁س": 255,
      "▁ش": 256,
      "▁ص": 257,
      "▁ض": 258,
      "▁ط": 259,
      "▁ظ": 260,
      "▁ع": 261,
      "▁غ": 262,
      "▁ـ": 263,
      "▁ف": 264,
      "▁ق": 265,
      "▁ك": 266,
      "▁ل": 267,
      "▁م": 268,
      "▁ن": 269,
      "▁ه": 270,
      "▁و": 271,
      "▁ى": 272,
      "▁ي": 273,
      "▁ً": 274,
      "▁ٍ": 275,
      "▁َ": 276,
      "▁ُ": 277,
      "▁ِ": 278,
      "▁ّ": 279,
      "▁ْ": 280,
      "▁ٔ": 281,
      "▁٬": 282,
      "▁پ": 283,
      "▁چ": 284,
      "▁ژ": 285,
      "▁ک": 286,
      "▁گ": 287,
      "▁ھ": 288,
      "▁ۀ": 289,
      "▁ہ": 290,
      "▁ی": 291,
      "▁ە": 292,
      "▁۰": 293,
      "▁۱": 294,
      "▁۲": 295,
      "▁۳": 296,
      "▁۵": 297,
      "▁‌": 298,
      "▁‍": 299,
      "▁‎": 300,
      "▁‏": 301,
      "▁‪": 302,
      "▁‫": 303,
      "▁‬": 304,
      "ند": 305,
      "▁ند": 306,
      "با": 307,
      "▁با": 308,
      "می": 309,
      "▁می": 310,
      "را": 311,
      "▁را": 312,
      "رد": 313,
      "▁رد": 314,
      "ست": 315,
      "▁ست": 316,
      "به": 317,
      "▁به": 318,
      "ان": 319,
      "▁ان": 320,
      "ید": 321,
      "▁ید": 322,
      "رو": 323,
      "▁رو": 324,
      "کرد": 325,
      "▁کرد": 326,
      "ها": 327,
      "▁ها": 328,
      "ود": 329,
      "▁ود": 330,
      "او": 331,
      "▁او": 332,
      "در": 333,
      "▁در": 334,
      "ام": 335,
      "▁ام": 336,
      "لی": 337,
      "▁لی": 338,
      "خو": 339,
      "▁خو": 340,
      "یک": 341,
      "▁یک": 342,
      "آن": 343,
      "▁آن": 344,
      "دا": 345,
      "▁دا": 346,
      "فت": 347,
      "▁فت": 348,
      "بود": 349,
      "▁بود": 350,
      "زی": 351,
      "▁زی": 352,
      "دو": 353,
      "▁دو": 354,
      "ای": 355,
      "▁ای": 356,
      "شت": 357,
      "▁شت": 358,
      "یم": 359,
      "▁یم": 360,
      "از": 361,
      "▁از": 362,
      "تو": 363,
      "▁تو": 364,
      "که": 365,
      "▁که": 366,
      "ما": 367,
      "▁ما": 368,
      "شد": 369,
      "▁شد": 370,
      "ار": 371,
      "▁ار": 372,
      "بازی": 373,
      "▁بازی": 374,
      "کن": 375,
      "▁کن": 376,
      "رگ": 377,
      "▁رگ": 378,
      "هم": 379,
      "▁هم": 380,
      "دوست": 381,
      "▁دوست": 382,
      "است": 383,
      "▁است": 384,
      "روز": 385,
      "▁روز": 386,
      "گفت": 387,
      "▁گفت": 388,
      "گر": 389,
      "▁گر": 390,
      "بی": 391,
      "▁بی": 392,
      "ال": 393,
      "▁ال": 394,
      "آنها": 395,
      "▁آنها": 396,
      "تیم": 397,
      "▁تیم": 398,
      "داشت": 399,
      "▁داشت": 400,
      "بز": 401,
      "▁بز": 402,
      "اس": 403,
      "▁اس": 404,
      "تر": 405,
      "▁تر": 406,
      "اد": 407,
      "▁اد": 408,
      "خی": 409,
      "▁خی": 410,
      "نگ": 411,
      "▁نگ": 412,
      "خوش": 413,
      "▁خوش": 414,
      "کند": 415,
      "▁کند": 416,
      "پر": 417,
      "▁پر": 418,
      "خیلی": 419,
      "▁خیلی": 420,
      "ین": 421,
      "▁ین": 422,
      "بزرگ": 423,
      "▁بزرگ": 424,
      "دید": 425,
      "▁دید": 426,
      "تا": 427,
      "▁تا": 428,
      "های": 429,
      "▁های": 430,
      "کردند": 431,
      "▁کردند": 432,
      "حال": 433,
      "▁حال": 434,
      "اه": 435,
      "▁اه": 436,
      "من": 437,
      "▁من": 438,
      "زد": 439,
      "▁زد": 440,
      "کو": 441,
      "▁کو": 442,
      "این": 443,
      "▁این": 444,
      "ری": 445,
      "▁ری": 446,
      "برا": 447,
      "▁برا": 448,
      "خت": 449,
      "▁خت": 450,
      "سی": 451,
      "▁سی": 452,
      "اما": 453,
      "▁اما": 454,
      "کوچ": 455,
      "▁کوچ": 456,
      "مک": 457,
      "▁مک": 458,
      "لیلی": 459,
      "▁لیلی": 460,
      "خوشحال": 461,
      "▁خوشحال": 462,
      "لو": 463,
      "▁لو": 464,
      "دی": 465,
      "▁دی": 466,
      "نده": 467,
      "▁نده": 468,
      "گی": 469,
      "▁گی": 470,
      "خواست": 471,
      "▁خواست": 472,
      "تی": 473,
      "▁تی": 474,
      "ره": 475,
      "▁ره": 476,
      "مادر": 477,
      "▁مادر": 478,
      "برای": 479,
      "▁برای": 480,
      "نا": 481,
      "▁نا": 482,
      "تام": 483,
      "▁تام": 484,
      "انه": 485,
      "▁انه": 486,
      "نی": 487,
      "▁نی": 488,
      "مو": 489,
      "▁مو": 490,
      "پس": 491,
      "▁پس": 492,
      "رفت": 493,
      "▁رفت": 494,
      "داد": 495,
      "▁داد": 496,
      "چه": 497,
      "▁چه": 498,
      "هر": 499,
      "▁هر": 500,
      "شان": 501,
      "▁شان": 502,
      "توان": 503,
      "▁توان": 504,
      "لا": 505,
      "▁لا": 506,
      "مام": 507,
      "▁مام": 508,
      "پید": 509,
      "▁پید": 510,
      "یه": 511,
      "▁یه": 512,
      "باب": 513,
      "▁باب": 514,
      "پیدا": 515,
      "▁پیدا": 516,
      "رم": 517,
      "▁رم": 518,
      "نام": 519,
      "▁نام": 520,
      "روی": 521,
      "▁روی": 522,
      "سو": 523,
      "▁سو": 524,
      "پرنده": 525,
      "▁پرنده": 526,
      "ات": 527,
      "▁ات": 528,
      "سید": 529,
      "▁سید": 530,
      "کوچک": 531,
      "▁کوچک": 532,
      "نمی": 533,
      "▁نمی": 534,
      "اب": 535,
      "▁اب": 536,
      "کمک": 537,
      "▁کمک": 538,
      "خند": 539,
      "▁خند": 540,
      "چی": 541,
      "▁چی": 542,
      "اش": 543,
      "▁اش": 544,
      "کنند": 545,
      "▁کنند": 546,
      "وق": 547,
      "▁وق": 548,
      "اشت": 549,
      "▁اشت": 550,
      "خانه": 551,
      "▁خانه": 552,
      "بر": 553,
      "▁بر": 554,
      "ون": 555,
      "▁ون": 556,
      "بودند": 557,
      "▁بودند": 558,
      "گرفت": 559,
      "▁گرفت": 560,
      "اسباب": 561,
      "▁اسباب": 562,
      "ده": 563,
      "▁ده": 564,
      "گذ": 565,
      "▁گذ": 566,
      "وی": 567,
      "▁وی": 568,
      "ور": 569,
      "▁ور": 570,
      "مادرش": 571,
      "▁مادرش": 572,
      "وش": 573,
      "▁وش": 574,
      "اند": 575,
      "▁اند": 576,
      "بع": 577,
      "▁بع": 578,
      "مت": 579,
      "▁مت": 580,
      "بل": 581,
      "▁بل": 582,
      "سگ": 583,
      "▁سگ": 584,
      "گربه": 585,
      "▁گربه": 586,
      "اح": 587,
      "▁اح": 588,
      "درخت": 589,
      "▁درخت": 590,
      "همه": 591,
      "▁همه": 592,
      "دوستان": 593,
      "▁دوستان": 594,
      "دخ": 595,
      "▁دخ": 596,
      "دختر": 597,
      "▁دختر": 598,
      "برد": 599,
      "▁برد": 600,
      "توپ": 601,
      "▁توپ": 602,
      "کر": 603,
      "▁کر": 604,
      "نه": 605,
      "▁نه": 606,
      "جا": 607,
      "▁جا": 608,
      "مد": 609,
      "▁مد": 610,
      "نگاه": 611,
      "▁نگاه": 612,
      "بعد": 613,
      "▁بعد": 614,
      "بن": 615,
      "▁بن": 616,
      "دیگر": 617,
      "▁دیگر": 618,
      "شه": 619,
      "▁شه": 620,
      "هی": 621,
      "▁هی": 622,
      "پار": 623,
      "▁پار": 624,
      "وقتی": 625,
      "▁وقتی": 626,
      "روزی": 627,
      "▁روزی": 628,
      "کار": 629,
      "▁کار": 630,
      "کردن": 631,
      "▁کردن": 632,
      "سر": 633,
      "▁سر": 634,
      "لب": 635,
      "▁لب": 636,
      "مامان": 637,
      "▁مامان": 638,
      "شدند": 639,
      "▁شدند": 640,
      "زند": 641,
      "▁زند": 642,
      "رون": 643,
      "▁رون": 644,
      "شرو": 645,
      "▁شرو": 646,
      "شروع": 647,
      "▁شروع": 648,
      "سا": 649,
      "▁سا": 650,
      "لبخند": 651,
      "▁لبخند": 652,
      "یر": 653,
      "▁یر": 654,
      "ماش": 655,
      "▁ماش": 656,
      "کی": 657,
      "▁کی": 658,
      "شده": 659,
      "▁شده": 660,
      "هست": 661,
      "▁هست": 662,
      "یا": 663,
      "▁یا": 664,
      "دست": 665,
      "▁دست": 666,
      "اون": 667,
      "▁اون": 668,
      "پارک": 669,
      "▁پارک": 670,
      "ساس": 671,
      "▁ساس": 672,
      "احساس": 673,
      "▁احساس": 674,
      "برگ": 675,
      "▁برگ": 676,
      "پسر": 677,
      "▁پسر": 678,
      "خود": 679,
      "▁خود": 680,
      "کنم": 681,
      "▁کنم": 682,
      "یدند": 683,
      "▁یدند": 684,
      "چیز": 685,
      "▁چیز": 686,
      "مان": 687,
      "▁مان": 688,
      "ولو": 689,
      "▁ولو": 690,
      "بچه": 691,
      "▁بچه": 692,
      "زندگی": 693,
      "▁زندگی": 694,
      "خواه": 695,
      "▁خواه": 696,
      "بال": 697,
      "▁بال": 698,
      "همی": 699,
      "▁همی": 700,
      "باید": 701,
      "▁باید": 702,
      "کوچولو": 703,
      "▁کوچولو": 704,
      "بیرون": 705,
      "▁بیرون": 706,
      "باره": 707,
      "▁باره": 708,
      "دان": 709,
      "▁دان": 710,
      "فکر": 711,
      "▁فکر": 712,
      "باش": 713,
      "▁باش": 714,
      "خورد": 715,
      "▁خورد": 716,
      "ران": 717,
      "▁ران": 718,
      "صدا": 719,
      "▁صدا": 720,
      "شن": 721,
      "▁شن": 722,
      "یاد": 723,
      "▁یاد": 724,
      "ماشین": 725,
      "▁ماشین": 726,
      "مرد": 727,
      "▁مرد": 728,
      "راح": 729,
      "▁راح": 730,
      "توانست": 731,
      "▁توانست": 732,
      "کش": 733,
      "▁کش": 734,
      "آمد": 735,
      "▁آمد": 736,
      "باز": 737,
      "▁باز": 738,
      "وا": 739,
      "▁وا": 740,
      "گه": 741,
      "▁گه": 742,
      "گو": 743,
      "▁گو": 744,
      "یی": 745,
      "▁یی": 746,
      "شک": 747,
      "▁شک": 748,
      "خر": 749,
      "▁خر": 750,
      "تمام": 751,
      "▁تمام": 752,
      "سیار": 753,
      "▁سیار": 754,
      "الی": 755,
      "▁الی": 756,
      "بسیار": 757,
      "▁بسیار": 758,
      "افت": 759,
      "▁افت": 760,
      "بهتر": 761,
      "▁بهتر": 762,
      "کنیم": 763,
      "▁کنیم": 764,
      "ادی": 765,
      "▁ادی": 766,
      "بزرگی": 767,
      "▁بزرگی": 768,
      "جدید": 769,
      "▁جدید": 770,
      "اده": 771,
      "▁اده": 772,
      "بو": 773,
      "▁بو": 774,
      "رف": 775,
      "▁رف": 776,
      "فا": 777,
      "▁فا": 778,
      "رنگ": 779,
      "▁رنگ": 780,
      "غم": 781,
      "▁غم": 782,
      "پای": 783,
      "▁پای": 784,
      "عی": 785,
      "▁عی": 786,
      "مکس": 787,
      "▁مکس": 788,
      "نش": 789,
      "▁نش": 790,
      "تص": 791,
      "▁تص": 792,
      "آب": 793,
      "▁آب": 794,
      "کس": 795,
      "▁کس": 796,
      "بلند": 797,
      "▁بلند": 798,
      "راحت": 799,
      "▁راحت": 800,
      "تاب": 801,
      "▁تاب": 802,
      "دوستانش": 803,
      "▁دوستانش": 804,
      "داشتند": 805,
      "▁داشتند": 806,
      "دانست": 807,
      "▁دانست": 808,
      "پی": 809,
      "▁پی": 810,
      "میا": 811,
      "▁میا": 812,
      "بان": 813,
      "▁بان": 814,
      "جع": 815,
      "▁جع": 816,
      "اسم": 817,
      "▁اسم": 818,
      "سام": 819,
      "▁سام": 820,
      "دوباره": 821,
      "▁دوباره": 822,
      "گین": 823,
      "▁گین": 824,
      "اف": 825,
      "▁اف": 826,
      "زیبا": 827,
      "▁زیبا": 828,
      "پرسید": 829,
      "▁پرسید": 830,
      "بالا": 831,
      "▁بالا": 832,
      "غمگین": 833,
      "▁غمگین": 834,
      "جعبه": 835,
      "▁جعبه": 836,
      "تش": 837,
      "▁تش": 838,
      "کرده": 839,
      "▁کرده": 840,
      "دار": 841,
      "▁دار": 842,
      "امی": 843,
      "▁امی": 844,
      "نزد": 845,
      "▁نزد": 846,
      "اسپ": 847,
      "▁اسپ": 848,
      "نج": 849,
      "▁نج": 850,
      "کنه": 851,
      "▁کنه": 852,
      "نو": 853,
      "▁نو": 854,
      "سمت": 855,
      "▁سمت": 856,
      "خوبی": 857,
      "▁خوبی": 858,
      "پرو": 859,
      "▁پرو": 860,
      "مهر": 861,
      "▁مهر": 862,
      "دوید": 863,
      "▁دوید": 864,
      "اید": 865,
      "▁اید": 866,
      "اسپات": 867,
      "▁اسپات": 868,
      "غذ": 869,
      "▁غذ": 870,
      "کنی": 871,
      "▁کنی": 872,
      "جان": 873,
      "▁جان": 874,
      "لوسی": 875,
      "▁لوسی": 876,
      "وان": 877,
      "▁وان": 878,
      "رفتند": 879,
      "▁رفتند": 880,
      "برو": 881,
      "▁برو": 882,
      "شود": 883,
      "▁شود": 884,
      "گوید": 885,
      "▁گوید": 886,
      "زده": 887,
      "▁زده": 888,
      "گذاشت": 889,
      "▁گذاشت": 890,
      "مز": 891,
      "▁مز": 892,
      "شما": 893,
      "▁شما": 894,
      "همیشه": 895,
      "▁همیشه": 896,
      "ترسید": 897,
      "▁ترسید": 898,
      "ناراحت": 899,
      "▁ناراحت": 900,
      "رسید": 901,
      "▁رسید": 902,
      "دهد": 903,
      "▁دهد": 904,
      "آو": 905,
      "▁آو": 906,
      "تک": 907,
      "▁تک": 908,
      "سعی": 909,
      "▁سعی": 910,
      "تع": 911,
      "▁تع": 912,
      "قی": 913,
      "▁قی": 914,
      "سنگ": 915,
      "▁سنگ": 916,
      "قط": 917,
      "▁قط": 918,
      "داخ": 919,
      "▁داخ": 920,
      "ول": 921,
      "▁ول": 922,
      "مر": 923,
      "▁مر": 924,
      "کل": 925,
      "▁کل": 926,
      "سه": 927,
      "▁سه": 928,
      "دارد": 929,
      "▁دارد": 930,
      "نبود": 931,
      "▁نبود": 932,
      "ناگه": 933,
      "▁ناگه": 934,
      "ناگهان": 935,
      "▁ناگهان": 936,
      "دم": 937,
      "▁دم": 938,
      "افتاد": 939,
      "▁افتاد": 940,
      "گل": 941,
      "▁گل": 942,
      "جام": 943,
      "▁جام": 944,
      "زیادی": 945,
      "▁زیادی": 946,
      "باغ": 947,
      "▁باغ": 948,
      "قه": 949,
      "▁قه": 950,
      "هایش": 951,
      "▁هایش": 952,
      "دور": 953,
      "▁دور": 954,
      "باشد": 955,
      "▁باشد": 956,
      "داخل": 957,
      "▁داخل": 958,
      "بیا": 959,
      "▁بیا": 960,
      "میم": 961,
      "▁میم": 962,
      "جو": 963,
      "▁جو": 964,
      "بگی": 965,
      "▁بگی": 966,
      "ببی": 967,
      "▁ببی": 968,
      "زمی": 969,
      "▁زمی": 970,
      "تصمیم": 971,
      "▁تصمیم": 972,
      "نزدیک": 973,
      "▁نزدیک": 974,
      "دوستش": 975,
      "▁دوستش": 976,
      "اری": 977,
      "▁اری": 978,
      "تکان": 979,
      "▁تکان": 980,
      "ولی": 981,
      "▁ولی": 982,
      "قرم": 983,
      "▁قرم": 984,
      "بد": 985,
      "▁بد": 986,
      "ظر": 987,
      "▁ظر": 988,
      "پرواز": 989,
      "▁پرواز": 990,
      "راه": 991,
      "▁راه": 992,
      "اتا": 993,
      "▁اتا": 994,
      "قدر": 995,
      "▁قدر": 996,
      "برگشت": 997,
      "▁برگشت": 998,
      "مه": 999,
      "▁مه": 1000,
      "اتاق": 1001,
      "▁اتاق": 1002,
      "قرمز": 1003,
      "▁قرمز": 1004,
      "برداشت": 1005,
      "▁برداشت": 1006,
      "تون": 1007,
      "▁تون": 1008,
      "حالی": 1009,
      "▁حالی": 1010,
      "بار": 1011,
      "▁بار": 1012,
      "درست": 1013,
      "▁درست": 1014,
      "تواند": 1015,
      "▁تواند": 1016,
      "نیست": 1017,
      "▁نیست": 1018,
      "زمین": 1019,
      "▁زمین": 1020,
      "غل": 1021,
      "▁غل": 1022,
      "دن": 1023,
      "▁دن": 1024,
      "توی": 1025,
      "▁توی": 1026,
      "مرا": 1027,
      "▁مرا": 1028,
      "ازه": 1029,
      "▁ازه": 1030,
      "قب": 1031,
      "▁قب": 1032,
      "چون": 1033,
      "▁چون": 1034,
      "سته": 1035,
      "▁سته": 1036,
      "منت": 1037,
      "▁منت": 1038,
      "بله": 1039,
      "▁بله": 1040,
      "پدر": 1041,
      "▁پدر": 1042,
      "شو": 1043,
      "▁شو": 1044,
      "ماکس": 1045,
      "▁ماکس": 1046,
      "دیدند": 1047,
      "▁دیدند": 1048,
      "سل": 1049,
      "▁سل": 1050,
      "خوب": 1051,
      "▁خوب": 1052,
      "سری": 1053,
      "▁سری": 1054,
      "بهترین": 1055,
      "▁بهترین": 1056,
      "شیر": 1057,
      "▁شیر": 1058,
      "اط": 1059,
      "▁اط": 1060,
      "مهربان": 1061,
      "▁مهربان": 1062,
      "کت": 1063,
      "▁کت": 1064,
      "صدای": 1065,
      "▁صدای": 1066,
      "اتفا": 1067,
      "▁اتفا": 1068,
      "آفت": 1069,
      "▁آفت": 1070,
      "جود": 1071,
      "▁جود": 1072,
      "مع": 1073,
      "▁مع": 1074,
      "نشان": 1075,
      "▁نشان": 1076,
      "ندند": 1077,
      "▁ندند": 1078,
      "بخو": 1079,
      "▁بخو": 1080,
      "خان": 1081,
      "▁خان": 1082,
      "گوش": 1083,
      "▁گوش": 1084,
      "یدن": 1085,
      "▁یدن": 1086,
      "انجام": 1087,
      "▁انجام": 1088,
      "ماهی": 1089,
      "▁ماهی": 1090,
      "قای": 1091,
      "▁قای": 1092,
      "حش": 1093,
      "▁حش": 1094,
      "جی": 1095,
      "▁جی": 1096,
      "هستند": 1097,
      "▁هستند": 1098,
      "طور": 1099,
      "▁طور": 1100,
      "حی": 1101,
      "▁حی": 1102,
      "گذرا": 1103,
      "▁گذرا": 1104,
      "سریع": 1105,
      "▁سریع": 1106,
      "پایین": 1107,
      "▁پایین": 1108,
      "باد": 1109,
      "▁باد": 1110,
      "میز": 1111,
      "▁میز": 1112,
      "حرف": 1113,
      "▁حرف": 1114,
      "دنبال": 1115,
      "▁دنبال": 1116,
      "مس": 1117,
      "▁مس": 1118,
      "مزه": 1119,
      "▁مزه": 1120,
      "کوچکی": 1121,
      "▁کوچکی": 1122,
      "رگوش": 1123,
      "▁رگوش": 1124,
      "زیر": 1125,
      "▁زیر": 1126,
      "خرگوش": 1127,
      "▁خرگوش": 1128,
      "ارد": 1129,
      "▁ارد": 1130,
      "آس": 1131,
      "▁آس": 1132,
      "سلام": 1133,
      "▁سلام": 1134,
      "مث": 1135,
      "▁مث": 1136,
      "چیزی": 1137,
      "▁چیزی": 1138,
      "جنگ": 1139,
      "▁جنگ": 1140,
      "مثل": 1141,
      "▁مثل": 1142,
      "قف": 1143,
      "▁قف": 1144,
      "بانی": 1145,
      "▁بانی": 1146,
      "گاه": 1147,
      "▁گاه": 1148,
      "اینکه": 1149,
      "▁اینکه": 1150,
      "وجود": 1151,
      "▁وجود": 1152,
      "جک": 1153,
      "▁جک": 1154,
      "توانم": 1155,
      "▁توانم": 1156,
      "متو": 1157,
      "▁متو": 1158,
      "خرس": 1159,
      "▁خرس": 1160,
      "حیوان": 1161,
      "▁حیوان": 1162,
      "مح": 1163,
      "▁مح": 1164,
      "انی": 1165,
      "▁انی": 1166,
      "چر": 1167,
      "▁چر": 1168,
      "آنا": 1169,
      "▁آنا": 1170,
      "گرفتند": 1171,
      "▁گرفتند": 1172,
      "سرگ": 1173,
      "▁سرگ": 1174,
      "رش": 1175,
      "▁رش": 1176,
      "جه": 1177,
      "▁جه": 1178,
      "مراقب": 1179,
      "▁مراقب": 1180,
      "بغل": 1181,
      "▁بغل": 1182,
      "جال": 1183,
      "▁جال": 1184,
      "دارم": 1185,
      "▁دارم": 1186,
      "سم": 1187,
      "▁سم": 1188,
      "چیزهای": 1189,
      "▁چیزهای": 1190,
      "سارا": 1191,
      "▁سارا": 1192,
      "آیا": 1193,
      "▁آیا": 1194,
      "آورد": 1195,
      "▁آورد": 1196,
      "هیجان": 1197,
      "▁هیجان": 1198,
      "موش": 1199,
      "▁موش": 1200,
      "لذ": 1201,
      "▁لذ": 1202,
      "گرد": 1203,
      "▁گرد": 1204,
      "خودش": 1205,
      "▁خودش": 1206,
      "نند": 1207,
      "▁نند": 1208,
      "پرید": 1209,
      "▁پرید": 1210,
      "درخ": 1211,
      "▁درخ": 1212,
      "جای": 1213,
      "▁جای": 1214,
      "لذت": 1215,
      "▁لذت": 1216,
      "فقط": 1217,
      "▁فقط": 1218,
      "بیشت": 1219,
      "▁بیشت": 1220,
      "جنگل": 1221,
      "▁جنگل": 1222,
      "کیک": 1223,
      "▁کیک": 1224,
      "شی": 1225,
      "▁شی": 1226,
      "له": 1227,
      "▁له": 1228,
      "گشت": 1229,
      "▁گشت": 1230,
      "فی": 1231,
      "▁فی": 1232,
      "آبی": 1233,
      "▁آبی": 1234,
      "سیب": 1235,
      "▁سیب": 1236,
      "خندیدند": 1237,
      "▁خندیدند": 1238,
      "عص": 1239,
      "▁عص": 1240,
      "خوشمزه": 1241,
      "▁خوشمزه": 1242,
      "کنار": 1243,
      "▁کنار": 1244,
      "قدم": 1245,
      "▁قدم": 1246,
      "حالا": 1247,
      "▁حالا": 1248,
      "گذراندند": 1249,
      "▁گذراندند": 1250,
      "اتفاق": 1251,
      "▁اتفاق": 1252,
      "چرا": 1253,
      "▁چرا": 1254,
      "زدند": 1255,
      "▁زدند": 1256,
      "ترسیده": 1257,
      "▁ترسیده": 1258,
      "آسمان": 1259,
      "▁آسمان": 1260,
      "ایده": 1261,
      "▁ایده": 1262,
      "آرا": 1263,
      "▁آرا": 1264,
      "تن": 1265,
      "▁تن": 1266,
      "تشکر": 1267,
      "▁تشکر": 1268,
      "باری": 1269,
      "▁باری": 1270,
      "کا": 1271,
      "▁کا": 1272,
      "سرگرم": 1273,
      "▁سرگرم": 1274,
      "نظر": 1275,
      "▁نظر": 1276,
      "رز": 1277,
      "▁رز": 1278,
      "کمی": 1279,
      "▁کمی": 1280,
      "خواستند": 1281,
      "▁خواستند": 1282,
      "روس": 1283,
      "▁روس": 1284,
      "پشت": 1285,
      "▁پشت": 1286,
      "سف": 1287,
      "▁سف": 1288,
      "گاری": 1289,
      "▁گاری": 1290,
      "حیوانات": 1291,
      "▁حیوانات": 1292,
      "شاد": 1293,
      "▁شاد": 1294,
      "جب": 1295,
      "▁جب": 1296,
      "چرخ": 1297,
      "▁چرخ": 1298,
      "دادند": 1299,
      "▁دادند": 1300,
      "داشته": 1301,
      "▁داشته": 1302,
      "بدی": 1303,
      "▁بدی": 1304,
      "فرا": 1305,
      "▁فرا": 1306,
      "عه": 1307,
      "▁عه": 1308,
      "حشره": 1309,
      "▁حشره": 1310,
      "غذا": 1311,
      "▁غذا": 1312,
      "نگه": 1313,
      "▁نگه": 1314,
      "آش": 1315,
      "▁آش": 1316,
      "فش": 1317,
      "▁فش": 1318,
      "خواهد": 1319,
      "▁خواهد": 1320,
      "پا": 1321,
      "▁پا": 1322,
      "یکی": 1323,
      "▁یکی": 1324,
      "توانی": 1325,
      "▁توانی": 1326,
      "کشید": 1327,
      "▁کشید": 1328,
      "دارند": 1329,
      "▁دارند": 1330,
      "جادو": 1331,
      "▁جادو": 1332,
      "برود": 1333,
      "▁برود": 1334,
      "ستان": 1335,
      "▁ستان": 1336,
      "وه": 1337,
      "▁وه": 1338,
      "زود": 1339,
      "▁زود": 1340,
      "کتاب": 1341,
      "▁کتاب": 1342,
      "عروس": 1343,
      "▁عروس": 1344,
      "بخ": 1345,
      "▁بخ": 1346,
      "پسربچه": 1347,
      "▁پسربچه": 1348,
      "نق": 1349,
      "▁نق": 1350,
      "عت": 1351,
      "▁عت": 1352,
      "توانیم": 1353,
      "▁توانیم": 1354,
      "ظره": 1355,
      "▁ظره": 1356,
      "شنید": 1357,
      "▁شنید": 1358,
      "هایشان": 1359,
      "▁هایشان": 1360,
      "قص": 1361,
      "▁قص": 1362,
      "نم": 1363,
      "▁نم": 1364,
      "درخشان": 1365,
      "▁درخشان": 1366,
      "لبا": 1367,
      "▁لبا": 1368,
      "اره": 1369,
      "▁اره": 1370,
      "گریه": 1371,
      "▁گریه": 1372,
      "خواب": 1373,
      "▁خواب": 1374,
      "مش": 1375,
      "▁مش": 1376,
      "پوش": 1377,
      "▁پوش": 1378,
      "غیر": 1379,
      "▁غیر": 1380,
      "باه": 1381,
      "▁باه": 1382,
      "روزگاری": 1383,
      "▁روزگاری": 1384,
      "زدن": 1385,
      "▁زدن": 1386,
      "عصبانی": 1387,
      "▁عصبانی": 1388,
      "کنید": 1389,
      "▁کنید": 1390,
      "منتظره": 1391,
      "▁منتظره": 1392,
      "فرو": 1393,
      "▁فرو": 1394,
      "لباس": 1395,
      "▁لباس": 1396,
      "مهم": 1397,
      "▁مهم": 1398,
      "ممن": 1399,
      "▁ممن": 1400,
      "ژه": 1401,
      "▁ژه": 1402,
      "قایق": 1403,
      "▁قایق": 1404,
      "بت": 1405,
      "▁بت": 1406,
      "داستان": 1407,
      "▁داستان": 1408,
      "گفتند": 1409,
      "▁گفتند": 1410,
      "بگیرد": 1411,
      "▁بگیرد": 1412,
      "وقت": 1413,
      "▁وقت": 1414,
      "ممنون": 1415,
      "▁ممنون": 1416,
      "حر": 1417,
      "▁حر": 1418,
      "اخ": 1419,
      "▁اخ": 1420,
      "چو": 1421,
      "▁چو": 1422,
      "هایی": 1423,
      "▁هایی": 1424,
      "خانو": 1425,
      "▁خانو": 1426,
      "راک": 1427,
      "▁راک": 1428,
      "متن": 1429,
      "▁متن": 1430,
      "آفتاب": 1431,
      "▁آفتاب": 1432,
      "فار": 1433,
      "▁فار": 1434,
      "زن": 1435,
      "▁زن": 1436,
      "نداشت": 1437,
      "▁نداشت": 1438,
      "صند": 1439,
      "▁صند": 1440,
      "فارسی": 1441,
      "▁فارسی": 1442,
      "لف": 1443,
      "▁لف": 1444,
      "دختری": 1445,
      "▁دختری": 1446,
      "ترس": 1447,
      "▁ترس": 1448,
      "خانواده": 1449,
      "▁خانواده": 1450,
      "کم": 1451,
      "▁کم": 1452,
      "مامانش": 1453,
      "▁مامانش": 1454,
      "استف": 1455,
      "▁استف": 1456,
      "اشتراک": 1457,
      "▁اشتراک": 1458,
      "سخت": 1459,
      "▁سخت": 1460,
      "استفاده": 1461,
      "▁استفاده": 1462,
      "مل": 1463,
      "▁مل": 1464,
      "خوا": 1465,
      "▁خوا": 1466,
      "گیر": 1467,
      "▁گیر": 1468,
      "تمیز": 1469,
      "▁تمیز": 1470,
      "صور": 1471,
      "▁صور": 1472,
      "چطور": 1473,
      "▁چطور": 1474,
      "کلاه": 1475,
      "▁کلاه": 1476,
      "بالای": 1477,
      "▁بالای": 1478,
      "قور": 1479,
      "▁قور": 1480,
      "بگذ": 1481,
      "▁بگذ": 1482,
      "بش": 1483,
      "▁بش": 1484,
      "پدرش": 1485,
      "▁پدرش": 1486,
      "برگرد": 1487,
      "▁برگرد": 1488,
      "قورباغ": 1489,
      "▁قورباغ": 1490,
      "داری": 1491,
      "▁داری": 1492,
      "کوچولویی": 1493,
      "▁کوچولویی": 1494,
      "قورباغه": 1495,
      "▁قورباغه": 1496,
      "سالی": 1497,
      "▁سالی": 1498,
      "تعجب": 1499,
      "▁تعجب": 1500,
      "جادویی": 1501,
      "▁جادویی": 1502,
      "پسری": 1503,
      "▁پسری": 1504,
      "سال": 1505,
      "▁سال": 1506,
      "غرو": 1507,
      "▁غرو": 1508,
      "ساخت": 1509,
      "▁ساخت": 1510,
      "لط": 1511,
      "▁لط": 1512,
      "بده": 1513,
      "▁بده": 1514,
      "خواهم": 1515,
      "▁خواهم": 1516,
      "حرکت": 1517,
      "▁حرکت": 1518,
      "غیرمنتظره": 1519,
      "▁غیرمنتظره": 1520,
      "هرگ": 1521,
      "▁هرگ": 1522,
      "مورد": 1523,
      "▁مورد": 1524,
      "باشه": 1525,
      "▁باشه": 1526,
      "چش": 1527,
      "▁چش": 1528,
      "هرگز": 1529,
      "▁هرگز": 1530,
      "چوب": 1531,
      "▁چوب": 1532,
      "شدن": 1533,
      "▁شدن": 1534,
      "زودی": 1535,
      "▁زودی": 1536,
      "اگر": 1537,
      "▁اگر": 1538,
      "ویژه": 1539,
      "▁ویژه": 1540,
      "قت": 1541,
      "▁قت": 1542,
      "لطفا": 1543,
      "▁لطفا": 1544,
      "ابی": 1545,
      "▁ابی": 1546,
      "ایی": 1547,
      "▁ایی": 1548,
      "تح": 1549,
      "▁تح": 1550,
      "آنجا": 1551,
      "▁آنجا": 1552,
      "خوشحالی": 1553,
      "▁خوشحالی": 1554,
      "درباره": 1555,
      "▁درباره": 1556,
      "هستی": 1557,
      "▁هستی": 1558,
      "خورش": 1559,
      "▁خورش": 1560,
      "خواهی": 1561,
      "▁خواهی": 1562,
      "کیتی": 1563,
      "▁کیتی": 1564,
      "بست": 1565,
      "▁بست": 1566,
      "هنگ": 1567,
      "▁هنگ": 1568,
      "کسی": 1569,
      "▁کسی": 1570,
      "فری": 1571,
      "▁فری": 1572,
      "خورشید": 1573,
      "▁خورشید": 1574,
      "کننده": 1575,
      "▁کننده": 1576,
      "اطرا": 1577,
      "▁اطرا": 1578,
      "مند": 1579,
      "▁مند": 1580,
      "شگفت": 1581,
      "▁شگفت": 1582,
      "شهر": 1583,
      "▁شهر": 1584,
      "حتی": 1585,
      "▁حتی": 1586,
      "مردم": 1587,
      "▁مردم": 1588,
      "شنا": 1589,
      "▁شنا": 1590,
      "نگران": 1591,
      "▁نگران": 1592,
      "گم": 1593,
      "▁گم": 1594,
      "چن": 1595,
      "▁چن": 1596,
      "نوز": 1597,
      "▁نوز": 1598,
      "شاید": 1599,
      "▁شاید": 1600,
      "تلا": 1601,
      "▁تلا": 1602,
      "نشست": 1603,
      "▁نشست": 1604,
      "ماند": 1605,
      "▁ماند": 1606,
      "ببیند": 1607,
      "▁ببیند": 1608,
      "سرش": 1609,
      "▁سرش": 1610,
      "هوا": 1611,
      "▁هوا": 1612,
      "هیچ": 1613,
      "▁هیچ": 1614,
      "خواند": 1615,
      "▁خواند": 1616,
      "گرم": 1617,
      "▁گرم": 1618,
      "قوی": 1619,
      "▁قوی": 1620,
      "تلاش": 1621,
      "▁تلاش": 1622,
      "بابا": 1623,
      "▁بابا": 1624,
      "فر": 1625,
      "▁فر": 1626,
      "پز": 1627,
      "▁پز": 1628,
      "نتوانست": 1629,
      "▁نتوانست": 1630,
      "جمه": 1631,
      "▁جمه": 1632,
      "طرف": 1633,
      "▁طرف": 1634,
      "مال": 1635,
      "▁مال": 1636,
      "شیرین": 1637,
      "▁شیرین": 1638,
      "اج": 1639,
      "▁اج": 1640,
      "خندید": 1641,
      "▁خندید": 1642,
      "جدیدی": 1643,
      "▁جدیدی": 1644,
      "گران": 1645,
      "▁گران": 1646,
      "شجا": 1647,
      "▁شجا": 1648,
      "لکه": 1649,
      "▁لکه": 1650,
      "سد": 1651,
      "▁سد": 1652,
      "امه": 1653,
      "▁امه": 1654,
      "یکدیگر": 1655,
      "▁یکدیگر": 1656,
      "په": 1657,
      "▁په": 1658,
      "شوند": 1659,
      "▁شوند": 1660,
      "نیاز": 1661,
      "▁نیاز": 1662,
      "بنا": 1663,
      "▁بنا": 1664,
      "جالب": 1665,
      "▁جالب": 1666,
      "دون": 1667,
      "▁دون": 1668,
      "حیا": 1669,
      "▁حیا": 1670,
      "سپس": 1671,
      "▁سپس": 1672,
      "حیاط": 1673,
      "▁حیاط": 1674,
      "مخ": 1675,
      "▁مخ": 1676,
      "کردم": 1677,
      "▁کردم": 1678,
      "بند": 1679,
      "▁بند": 1680,
      "تق": 1681,
      "▁تق": 1682,
      "نرم": 1683,
      "▁نرم": 1684,
      "پایان": 1685,
      "▁پایان": 1686,
      "آرام": 1687,
      "▁آرام": 1688,
      "دویدند": 1689,
      "▁دویدند": 1690,
      "خونه": 1691,
      "▁خونه": 1692,
      "سبز": 1693,
      "▁سبز": 1694,
      "چیست": 1695,
      "▁چیست": 1696,
      "ابد": 1697,
      "▁ابد": 1698,
      "سنج": 1699,
      "▁سنج": 1700,
      "بیشتر": 1701,
      "▁بیشتر": 1702,
      "خا": 1703,
      "▁خا": 1704,
      "ترجمه": 1705,
      "▁ترجمه": 1706,
      "واق": 1707,
      "▁واق": 1708,
      "آفتابی": 1709,
      "▁آفتابی": 1710,
      "دع": 1711,
      "▁دع": 1712,
      "ماده": 1713,
      "▁ماده": 1714,
      "بنابرا": 1715,
      "▁بنابرا": 1716,
      "خسته": 1717,
      "▁خسته": 1718,
      "ریخت": 1719,
      "▁ریخت": 1720,
      "قات": 1721,
      "▁قات": 1722,
      "بنابراین": 1723,
      "▁بنابراین": 1724,
      "منتظر": 1725,
      "▁منتظر": 1726,
      "متوجه": 1727,
      "▁متوجه": 1728,
      "محکم": 1729,
      "▁محکم": 1730,
      "هایت": 1731,
      "▁هایت": 1732,
      "فهمی": 1733,
      "▁فهمی": 1734,
      "یده": 1735,
      "▁یده": 1736,
      "رفتن": 1737,
      "▁رفتن": 1738,
      "کامی": 1739,
      "▁کامی": 1740,
      "بخورد": 1741,
      "▁بخورد": 1742,
      "رقص": 1743,
      "▁رقص": 1744,
      "ادامه": 1745,
      "▁ادامه": 1746,
      "کامیون": 1747,
      "▁کامیون": 1748,
      "بردند": 1749,
      "▁بردند": 1750,
      "تخت": 1751,
      "▁تخت": 1752,
      "کنجک": 1753,
      "▁کنجک": 1754,
      "کنجکاو": 1755,
      "▁کنجکاو": 1756,
      "آماده": 1757,
      "▁آماده": 1758,
      "زمان": 1759,
      "▁زمان": 1760,
      "دیگه": 1761,
      "▁دیگه": 1762,
      "همچن": 1763,
      "▁همچن": 1764,
      "هستم": 1765,
      "▁هستم": 1766,
      "مون": 1767,
      "▁مون": 1768,
      "ویی": 1769,
      "▁ویی": 1770,
      "سای": 1771,
      "▁سای": 1772,
      "متوقف": 1773,
      "▁متوقف": 1774,
      "فریاد": 1775,
      "▁فریاد": 1776,
      "خوردن": 1777,
      "▁خوردن": 1778,
      "رنگی": 1779,
      "▁رنگی": 1780,
      "آرز": 1781,
      "▁آرز": 1782,
      "آنقدر": 1783,
      "▁آنقدر": 1784,
      "بودن": 1785,
      "▁بودن": 1786,
      "افظ": 1787,
      "▁افظ": 1788,
      "قل": 1789,
      "▁قل": 1790,
      "راز": 1791,
      "▁راز": 1792,
      "باشند": 1793,
      "▁باشند": 1794,
      "توانند": 1795,
      "▁توانند": 1796,
      "دخترک": 1797,
      "▁دخترک": 1798,
      "شادی": 1799,
      "▁شادی": 1800,
      "چند": 1801,
      "▁چند": 1802,
      "آشپز": 1803,
      "▁آشپز": 1804,
      "سنجاب": 1805,
      "▁سنجاب": 1806,
      "بزند": 1807,
      "▁بزند": 1808,
      "مساب": 1809,
      "▁مساب": 1810,
      "بپ": 1811,
      "▁بپ": 1812,
      "جرا": 1813,
      "▁جرا": 1814,
      "رند": 1815,
      "▁رند": 1816,
      "مسابقه": 1817,
      "▁مسابقه": 1818,
      "طو": 1819,
      "▁طو": 1820,
      "بخت": 1821,
      "▁بخت": 1822,
      "دیگری": 1823,
      "▁دیگری": 1824,
      "ماجرا": 1825,
      "▁ماجرا": 1826,
      "شمالو": 1827,
      "▁شمالو": 1828,
      "دریا": 1829,
      "▁دریا": 1830,
      "دانستند": 1831,
      "▁دانستند": 1832,
      "تماش": 1833,
      "▁تماش": 1834,
      "شب": 1835,
      "▁شب": 1836,
      "پشمالو": 1837,
      "▁پشمالو": 1838,
      "ذر": 1839,
      "▁ذر": 1840,
      "فهمید": 1841,
      "▁فهمید": 1842,
      "میوه": 1843,
      "▁میوه": 1844,
      "دیگران": 1845,
      "▁دیگران": 1846,
      "سره": 1847,
      "▁سره": 1848,
      "هنوز": 1849,
      "▁هنوز": 1850,
      "عروسک": 1851,
      "▁عروسک": 1852,
      "شون": 1853,
      "▁شون": 1854,
      "تپه": 1855,
      "▁تپه": 1856,
      "امتح": 1857,
      "▁امتح": 1858,
      "ناک": 1859,
      "▁ناک": 1860,
      "امتحان": 1861,
      "▁امتحان": 1862,
      "سرسره": 1863,
      "▁سرسره": 1864,
      "بیند": 1865,
      "▁بیند": 1866,
      "رار": 1867,
      "▁رار": 1868,
      "بس": 1869,
      "▁بس": 1870,
      "بلندی": 1871,
      "▁بلندی": 1872,
      "شجاع": 1873,
      "▁شجاع": 1874,
      "نکرد": 1875,
      "▁نکرد": 1876,
      "میر": 1877,
      "▁میر": 1878,
      "قش": 1879,
      "▁قش": 1880,
      "سرد": 1881,
      "▁سرد": 1882,
      "بیای": 1883,
      "▁بیای": 1884,
      "بور": 1885,
      "▁بور": 1886,
      "ضی": 1887,
      "▁ضی": 1888,
      "مق": 1889,
      "▁مق": 1890,
      "شاه": 1891,
      "▁شاه": 1892,
      "ایش": 1893,
      "▁ایش": 1894,
      "کاری": 1895,
      "▁کاری": 1896,
      "جواب": 1897,
      "▁جواب": 1898,
      "راب": 1899,
      "▁راب": 1900,
      "فروش": 1901,
      "▁فروش": 1902,
      "اطر": 1903,
      "▁اطر": 1904,
      "غول": 1905,
      "▁غول": 1906,
      "خوشبخت": 1907,
      "▁خوشبخت": 1908,
      "عالی": 1909,
      "▁عالی": 1910,
      "بلو": 1911,
      "▁بلو": 1912,
      "سیم": 1913,
      "▁سیم": 1914,
      "تونم": 1915,
      "▁تونم": 1916,
      "برگشتند": 1917,
      "▁برگشتند": 1918,
      "بیشتری": 1919,
      "▁بیشتری": 1920,
      "مار": 1921,
      "▁مار": 1922,
      "اطراف": 1923,
      "▁اطراف": 1924,
      "زه": 1925,
      "▁زه": 1926,
      "گیری": 1927,
      "▁گیری": 1928,
      "تنها": 1929,
      "▁تنها": 1930,
      "اینجا": 1931,
      "▁اینجا": 1932,
      "تار": 1933,
      "▁تار": 1934,
      "نیم": 1935,
      "▁نیم": 1936,
      "اشی": 1937,
      "▁اشی": 1938,
      "سب": 1939,
      "▁سب": 1940,
      "بخش": 1941,
      "▁بخش": 1942,
      "دهند": 1943,
      "▁دهند": 1944,
      "دیدن": 1945,
      "▁دیدن": 1946,
      "اخت": 1947,
      "▁اخت": 1948,
      "علا": 1949,
      "▁علا": 1950,
      "سورا": 1951,
      "▁سورا": 1952,
      "مواف": 1953,
      "▁مواف": 1954,
      "صندلی": 1955,
      "▁صندلی": 1956,
      "دیو": 1957,
      "▁دیو": 1958,
      "همان": 1959,
      "▁همان": 1960,
      "غرور": 1961,
      "▁غرور": 1962,
      "جمع": 1963,
      "▁جمع": 1964,
      "پنه": 1965,
      "▁پنه": 1966,
      "رچه": 1967,
      "▁رچه": 1968,
      "اونا": 1969,
      "▁اونا": 1970,
      "جن": 1971,
      "▁جن": 1972,
      "یف": 1973,
      "▁یف": 1974,
      "رود": 1975,
      "▁رود": 1976,
      "کث": 1977,
      "▁کث": 1978,
      "آشپزخانه": 1979,
      "▁آشپزخانه": 1980,
      "درس": 1981,
      "▁درس": 1982,
      "تب": 1983,
      "▁تب": 1984,
      "رعه": 1985,
      "▁رعه": 1986,
      "پنج": 1987,
      "▁پنج": 1988,
      "اتاقش": 1989,
      "▁اتاقش": 1990,
      "کاغذ": 1991,
      "▁کاغذ": 1992,
      "آرزو": 1993,
      "▁آرزو": 1994,
      "باران": 1995,
      "▁باران": 1996,
      "علاقه": 1997,
      "▁علاقه": 1998,
      "تماشا": 1999,
      "▁تماشا": 2000,
      "نباش": 2001,
      "▁نباش": 2002,
      "گوی": 2003,
      "▁گوی": 2004,
      "عجی": 2005,
      "▁عجی": 2006,
      "شاخ": 2007,
      "▁شاخ": 2008,
      "بریم": 2009,
      "▁بریم": 2010,
      "تخ": 2011,
      "▁تخ": 2012,
      "خدا": 2013,
      "▁خدا": 2014,
      "پنهان": 2015,
      "▁پنهان": 2016,
      "مزرعه": 2017,
      "▁مزرعه": 2018,
      "صح": 2019,
      "▁صح": 2020,
      "خواهند": 2021,
      "▁خواهند": 2022,
      "شر": 2023,
      "▁شر": 2024,
      "آسیب": 2025,
      "▁آسیب": 2026,
      "دک": 2027,
      "▁دک": 2028,
      "چا": 2029,
      "▁چا": 2030,
      "آواز": 2031,
      "▁آواز": 2032,
      "خوردند": 2033,
      "▁خوردند": 2034,
      "جین": 2035,
      "▁جین": 2036,
      "دل": 2037,
      "▁دل": 2038,
      "لمس": 2039,
      "▁لمس": 2040,
      "طر": 2041,
      "▁طر": 2042,
      "خانم": 2043,
      "▁خانم": 2044,
      "مرغ": 2045,
      "▁مرغ": 2046,
      "اجازه": 2047,
      "▁اجازه": 2048,
      "مشک": 2049,
      "▁مشک": 2050,
      "نقاشی": 2051,
      "▁نقاشی": 2052,
      "آتش": 2053,
      "▁آتش": 2054,
      "فرار": 2055,
      "▁فرار": 2056,
      "کردی": 2057,
      "▁کردی": 2058,
      "وارد": 2059,
      "▁وارد": 2060,
      "مط": 2061,
      "▁مط": 2062,
      "اردک": 2063,
      "▁اردک": 2064,
      "مرتب": 2065,
      "▁مرتب": 2066,
      "ایمی": 2067,
      "▁ایمی": 2068,
      "خنده": 2069,
      "▁خنده": 2070,
      "گاهی": 2071,
      "▁گاهی": 2072,
      "اومد": 2073,
      "▁اومد": 2074,
      "نامه": 2075,
      "▁نامه": 2076,
      "زیبایی": 2077,
      "▁زیبایی": 2078,
      "تونی": 2079,
      "▁تونی": 2080,
      "زرد": 2081,
      "▁زرد": 2082,
      "موافقت": 2083,
      "▁موافقت": 2084,
      "اسف": 2085,
      "▁اسف": 2086,
      "تیمی": 2087,
      "▁تیمی": 2088,
      "آغ": 2089,
      "▁آغ": 2090,
      "همین": 2091,
      "▁همین": 2092,
      "وض": 2093,
      "▁وض": 2094,
      "تند": 2095,
      "▁تند": 2096,
      "سوراخ": 2097,
      "▁سوراخ": 2098,
      "فرد": 2099,
      "▁فرد": 2100,
      "نهایت": 2101,
      "▁نهایت": 2102,
      "بوبو": 2103,
      "▁بوبو": 2104,
      "لح": 2105,
      "▁لح": 2106,
      "پیر": 2107,
      "▁پیر": 2108,
      "دادن": 2109,
      "▁دادن": 2110,
      "چقدر": 2111,
      "▁چقدر": 2112,
      "درون": 2113,
      "▁درون": 2114,
      "چنگ": 2115,
      "▁چنگ": 2116,
      "خوام": 2117,
      "▁خوام": 2118,
      "کثیف": 2119,
      "▁کثیف": 2120,
      "وای": 2121,
      "▁وای": 2122,
      "ترین": 2123,
      "▁ترین": 2124,
      "دوستاش": 2125,
      "▁دوستاش": 2126,
      "خاطر": 2127,
      "▁خاطر": 2128,
      "مغ": 2129,
      "▁مغ": 2130,
      "گذاشتند": 2131,
      "▁گذاشتند": 2132,
      "شاخه": 2133,
      "▁شاخه": 2134,
      "حافظ": 2135,
      "▁حافظ": 2136,
      "دستش": 2137,
      "▁دستش": 2138,
      "برمی": 2139,
      "▁برمی": 2140,
      "ذه": 2141,
      "▁ذه": 2142,
      "فین": 2143,
      "▁فین": 2144,
      "غاف": 2145,
      "▁غاف": 2146,
      "پش": 2147,
      "▁پش": 2148,
      "خداحافظ": 2149,
      "▁خداحافظ": 2150,
      "غافل": 2151,
      "▁غافل": 2152,
      "آغوش": 2153,
      "▁آغوش": 2154,
      "هاش": 2155,
      "▁هاش": 2156,
      "پرند": 2157,
      "▁پرند": 2158,
      "لانه": 2159,
      "▁لانه": 2160,
      "خوشش": 2161,
      "▁خوشش": 2162,
      "روشن": 2163,
      "▁روشن": 2164,
      "عا": 2165,
      "▁عا": 2166,
      "جست": 2167,
      "▁جست": 2168,
      "امیدو": 2169,
      "▁امیدو": 2170,
      "کیسه": 2171,
      "▁کیسه": 2172,
      "انداخت": 2173,
      "▁انداخت": 2174,
      "تعمیر": 2175,
      "▁تعمیر": 2176,
      "باهوش": 2177,
      "▁باهوش": 2178,
      "کام": 2179,
      "▁کام": 2180,
      "گرس": 2181,
      "▁گرس": 2182,
      "باشی": 2183,
      "▁باشی": 2184,
      "امیدوار": 2185,
      "▁امیدوار": 2186,
      "قرار": 2187,
      "▁قرار": 2188,
      "زش": 2189,
      "▁زش": 2190,
      "چیزها": 2191,
      "▁چیزها": 2192,
      "قاب": 2193,
      "▁قاب": 2194,
      "بوت": 2195,
      "▁بوت": 2196,
      "بینند": 2197,
      "▁بینند": 2198,
      "شته": 2199,
      "▁شته": 2200,
      "پو": 2201,
      "▁پو": 2202,
      "صحبت": 2203,
      "▁صحبت": 2204,
      "ملا": 2205,
      "▁ملا": 2206,
      "گرسنه": 2207,
      "▁گرسنه": 2208,
      "خیس": 2209,
      "▁خیس": 2210,
      "يد": 2211,
      "▁يد": 2212,
      "ازد": 2213,
      "▁ازد": 2214,
      "خاک": 2215,
      "▁خاک": 2216,
      "متاسف": 2217,
      "▁متاسف": 2218,
      "آمو": 2219,
      "▁آمو": 2220,
      "انگی": 2221,
      "▁انگی": 2222,
      "اتفاقی": 2223,
      "▁اتفاقی": 2224,
      "دراز": 2225,
      "▁دراز": 2226,
      "جدیدش": 2227,
      "▁جدیدش": 2228,
      "دام": 2229,
      "▁دام": 2230,
      "لوی": 2231,
      "▁لوی": 2232,
      "باع": 2233,
      "▁باع": 2234,
      "مورچه": 2235,
      "▁مورچه": 2236,
      "مي": 2237,
      "▁مي": 2238,
      "باعث": 2239,
      "▁باعث": 2240,
      "ظه": 2241,
      "▁ظه": 2242,
      "گویند": 2243,
      "▁گویند": 2244,
      "روند": 2245,
      "▁روند": 2246,
      "جاد": 2247,
      "▁جاد": 2248,
      "فراموش": 2249,
      "▁فراموش": 2250,
      "فروشگاه": 2251,
      "▁فروشگاه": 2252,
      "زان": 2253,
      "▁زان": 2254,
      "افتاده": 2255,
      "▁افتاده": 2256,
      "سوار": 2257,
      "▁سوار": 2258,
      "داده": 2259,
      "▁داده": 2260,
      "قبل": 2261,
      "▁قبل": 2262,
      "بعدا": 2263,
      "▁بعدا": 2264,
      "رسیدند": 2265,
      "▁رسیدند": 2266,
      "ذهنش": 2267,
      "▁ذهنش": 2268,
      "میمی": 2269,
      "▁میمی": 2270,
      "مادربزرگ": 2271,
      "▁مادربزرگ": 2272,
      "دنی": 2273,
      "▁دنی": 2274,
      "قشنگ": 2275,
      "▁قشنگ": 2276,
      "ایجاد": 2277,
      "▁ایجاد": 2278,
      "قطار": 2279,
      "▁قطار": 2280,
      "درد": 2281,
      "▁درد": 2282,
      "تونست": 2283,
      "▁تونست": 2284,
      "بدهد": 2285,
      "▁بدهد": 2286,
      "گان": 2287,
      "▁گان": 2288,
      "بستنی": 2289,
      "▁بستنی": 2290,
      "خار": 2291,
      "▁خار": 2292,
      "بیایید": 2293,
      "▁بیایید": 2294,
      "حل": 2295,
      "▁حل": 2296,
      "شیرینی": 2297,
      "▁شیرینی": 2298,
      "سط": 2299,
      "▁سط": 2300,
      "آقای": 2301,
      "▁آقای": 2302,
      "بدیل": 2303,
      "▁بدیل": 2304,
      "تبدیل": 2305,
      "▁تبدیل": 2306,
      "خداحافظی": 2307,
      "▁خداحافظی": 2308,
      "ستاره": 2309,
      "▁ستاره": 2310,
      "تقسیم": 2311,
      "▁تقسیم": 2312,
      "رمی": 2313,
      "▁رمی": 2314,
      "نک": 2315,
      "▁نک": 2316,
      "یخ": 2317,
      "▁یخ": 2318,
      "آز": 2319,
      "▁آز": 2320,
      "یش": 2321,
      "▁یش": 2322,
      "سران": 2323,
      "▁سران": 2324,
      "آید": 2325,
      "▁آید": 2326,
      "تان": 2327,
      "▁تان": 2328,
      "سرانجام": 2329,
      "▁سرانجام": 2330,
      "ملاقات": 2331,
      "▁ملاقات": 2332,
      "مج": 2333,
      "▁مج": 2334,
      "لیلا": 2335,
      "▁لیلا": 2336,
      "شدید": 2337,
      "▁شدید": 2338,
      "چرخه": 2339,
      "▁چرخه": 2340,
      "پروانه": 2341,
      "▁پروانه": 2342,
      "غذای": 2343,
      "▁غذای": 2344,
      "داره": 2345,
      "▁داره": 2346,
      "ابر": 2347,
      "▁ابر": 2348,
      "جایی": 2349,
      "▁جایی": 2350,
      "قول": 2351,
      "▁قول": 2352,
      "واقعا": 2353,
      "▁واقعا": 2354,
      "مشغول": 2355,
      "▁مشغول": 2356,
      "بق": 2357,
      "▁بق": 2358,
      "متشک": 2359,
      "▁متشک": 2360,
      "جویی": 2361,
      "▁جویی": 2362,
      "متشکرم": 2363,
      "▁متشکرم": 2364,
      "برج": 2365,
      "▁برج": 2366,
      "دویدن": 2367,
      "▁دویدن": 2368,
      "مادرشان": 2369,
      "▁مادرشان": 2370,
      "بگذار": 2371,
      "▁بگذار": 2372,
      "اول": 2373,
      "▁اول": 2374,
      "پری": 2375,
      "▁پری": 2376,
      "دعوا": 2377,
      "▁دعوا": 2378,
      "قا": 2379,
      "▁قا": 2380,
      "غمگینی": 2381,
      "▁غمگینی": 2382,
      "توانستند": 2383,
      "▁توانستند": 2384,
      "مهربانی": 2385,
      "▁مهربانی": 2386,
      "ببینند": 2387,
      "▁ببینند": 2388,
      "رنگار": 2389,
      "▁رنگار": 2390,
      "بروند": 2391,
      "▁بروند": 2392,
      "گرفته": 2393,
      "▁گرفته": 2394,
      "رنگارنگ": 2395,
      "▁رنگارنگ": 2396,
      "عکس": 2397,
      "▁عکس": 2398,
      "يک": 2399,
      "▁يک": 2400,
      "ایست": 2401,
      "▁ایست": 2402,
      "انگ": 2403,
      "▁انگ": 2404,
      "ئن": 2405,
      "▁ئن": 2406,
      "دوچرخه": 2407,
      "▁دوچرخه": 2408,
      "پنجره": 2409,
      "▁پنجره": 2410,
      "مدتی": 2411,
      "▁مدتی": 2412,
      "امروز": 2413,
      "▁امروز": 2414,
      "براق": 2415,
      "▁براق": 2416,
      "پرتاب": 2417,
      "▁پرتاب": 2418,
      "وع": 2419,
      "▁وع": 2420,
      "دوستی": 2421,
      "▁دوستی": 2422,
      "صدایی": 2423,
      "▁صدایی": 2424,
      "بپرد": 2425,
      "▁بپرد": 2426,
      "بید": 2427,
      "▁بید": 2428,
      "دری": 2429,
      "▁دری": 2430,
      "سرعت": 2431,
      "▁سرعت": 2432,
      "اض": 2433,
      "▁اض": 2434,
      "بح": 2435,
      "▁بح": 2436,
      "بدون": 2437,
      "▁بدون": 2438,
      "مم": 2439,
      "▁مم": 2440,
      "استراحت": 2441,
      "▁استراحت": 2442,
      "پوشید": 2443,
      "▁پوشید": 2444,
      "جغ": 2445,
      "▁جغ": 2446,
      "ریف": 2447,
      "▁ریف": 2448,
      "ریم": 2449,
      "▁ریم": 2450,
      "ساح": 2451,
      "▁ساح": 2452,
      "طول": 2453,
      "▁طول": 2454,
      "داریم": 2455,
      "▁داریم": 2456,
