{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "a": 32,
      "A": 33,
      "b": 34,
      "B": 35,
      "c": 36,
      "C": 37,
      "d": 38,
      "D": 39,
      "e": 40,
      "E": 41,
      "f": 42,
      "F": 43,
      "g": 44,
      "G": 45,
      "h": 46,
      "H": 47,
      "i": 48,
      "I": 49,
      "j": 50,
      "J": 51,
      "k": 52,
      "K": 53,
      "l": 54,
      "L": 55,
      "m": 56,
      "M": 57,
      "n": 58,
      "N": 59,
      "o": 60,
      "O": 61,
      "p": 62,
      "P": 63,
      "q": 64,
      "Q": 65,
      "r": 66,
      "R": 67,
      "s": 68,
      "S": 69,
      "t": 70,
      "T": 71,
      "u": 72,
      "U": 73,
      "v": 74,
      "V": 75,
      "w": 76,
      "W": 77,
      "x": 78,
      "X": 79,
      "y": 80,
      "Y": 81,
      "z": 82,
      "Z": 83,
      "،": 84,
      "؛": 85,
      "؟": 86,
      "ء": 87,
      "آ": 88,
      "أ": 89,
      "ؤ": 90,
      "إ": 91,
      "ئ": 92,
      "ا": 93,
      "ب": 94,
      "ة": 95,
      "ت": 96,
      "ث": 97,
      "ج": 98,
      "ح": 99,
      "خ": 100,
      "د": 101,
      "ذ": 102,
      "ر": 103,
      "ز": 104,
      "س": 105,
      "ش": 106,
      "ص": 107,
      "ض": 108,
      "ط": 109,
      "ظ": 110,
      "ع": 111,
      "غ": 112,
      "ـ": 113,
      "ف": 114,
      "ق": 115,
      "ك": 116,
      "ل": 117,
      "م": 118,
      "ن": 119,
      "ه": 120,
      "و": 121,
      "ى": 122,
      "ي": 123,
      "ً": 124,
      "ٌ": 125,
      "ٍ": 126,
      "َ": 127,
      "ُ": 128,
      "ِ": 129,
      "ّ": 130,
      "ْ": 131,
      "پ": 132,
      "€": 133,
      "▁": 134,
      "\t": 135,
      "\n": 136,
      "▁!": 137,
      "▁\"": 138,
      "▁$": 139,
      "▁%": 140,
      "▁&": 141,
      "▁'": 142,
      "▁(": 143,
      "▁)": 144,
      "▁*": 145,
      "▁+": 146,
      "▁,": 147,
      "▁-": 148,
      "▁.": 149,
      "▁/": 150,
      "▁0": 151,
      "▁1": 152,
      "▁2": 153,
      "▁3": 154,
      "▁4": 155,
      "▁5": 156,
      "▁6": 157,
      "▁7": 158,
      "▁8": 159,
      "▁9": 160,
      "▁:": 161,
      "▁;": 162,
      "▁=": 163,
      "▁?": 164,
      "▁a": 165,
      "▁A": 166,
      "▁b": 167,
      "▁B": 168,
      "▁c": 169,
      "▁C": 170,
      "▁d": 171,
      "▁D": 172,
      "▁e": 173,
      "▁E": 174,
      "▁f": 175,
      "▁F": 176,
      "▁g": 177,
      "▁G": 178,
      "▁h": 179,
      "▁H": 180,
      "▁i": 181,
      "▁I": 182,
      "▁j": 183,
      "▁J": 184,
      "▁k": 185,
      "▁K": 186,
      "▁l": 187,
      "▁L": 188,
      "▁m": 189,
      "▁M": 190,
      "▁n": 191,
      "▁N": 192,
      "▁o": 193,
      "▁O": 194,
      "▁p": 195,
      "▁P": 196,
      "▁q": 197,
      "▁Q": 198,
      "▁r": 199,
      "▁R": 200,
      "▁s": 201,
      "▁S": 202,
      "▁t": 203,
      "▁T": 204,
      "▁u": 205,
      "▁U": 206,
      "▁v": 207,
      "▁V": 208,
      "▁w": 209,
      "▁W": 210,
      "▁x": 211,
      "▁X": 212,
      "▁y": 213,
      "▁Y": 214,
      "▁z": 215,
      "▁Z": 216,
      "▁،": 217,
      "▁؛": 218,
      "▁؟": 219,
      "▁ء": 220,
      "▁آ": 221,
      "▁أ": 222,
      "▁ؤ": 223,
      "▁إ": 224,
      "▁ئ": 225,
      "▁ا": 226,
      "▁ب": 227,
      "▁ة": 228,
      "▁ت": 229,
      "▁ث": 230,
      "▁ج": 231,
      "▁ح": 232,
      "▁خ": 233,
      "▁د": 234,
      "▁ذ": 235,
      "▁ر": 236,
      "▁ز": 237,
      "▁س": 238,
      "▁ش": 239,
      "▁ص": 240,
      "▁ض": 241,
      "▁ط": 242,
      "▁ظ": 243,
      "▁ع": 244,
      "▁غ": 245,
      "▁ـ": 246,
      "▁ف": 247,
      "▁ق": 248,
      "▁ك": 249,
      "▁ل": 250,
      "▁م": 251,
      "▁ن": 252,
      "▁ه": 253,
      "▁و": 254,
      "▁ى": 255,
      "▁ي": 256,
      "▁ً": 257,
      "▁ٌ": 258,
      "▁ٍ": 259,
      "▁َ": 260,
      "▁ُ": 261,
      "▁ِ": 262,
      "▁ّ": 263,
      "▁ْ": 264,
      "▁پ": 265,
      "▁€": 266,
      "ال": 267,
      "▁ال": 268,
      "ان": 269,
      "▁ان": 270,
      "كان": 271,
      "▁كان": 272,
      "ها": 273,
      "▁ها": 274,
      "لي": 275,
      "▁لي": 276,
      "أن": 277,
      "▁أن": 278,
      "في": 279,
      "▁في": 280,
      "رة": 281,
      "▁رة": 282,
      "من": 283,
      "▁من": 284,
      "لى": 285,
      "▁لى": 286,
      "ما": 287,
      "▁ما": 288,
      "وا": 289,
      "▁وا": 290,
      "نا": 291,
      "▁نا": 292,
      "يد": 293,
      "▁يد": 294,
      "وم": 295,
      "▁وم": 296,
      "لك": 297,
      "▁لك": 298,
      "ير": 299,
      "▁ير": 300,
      "الأ": 301,
      "▁الأ": 302,
      "كانت": 303,
      "▁كانت": 304,
      "مي": 305,
      "▁مي": 306,
      "جد": 307,
      "▁جد": 308,
      "لا": 309,
      "▁لا": 310,
      "ون": 311,
      "▁ون": 312,
      "را": 313,
      "▁را": 314,
      "يا": 315,
      "▁يا": 316,
      "إلى": 317,
      "▁إلى": 318,
      "الم": 319,
      "▁الم": 320,
      "دي": 321,
      "▁دي": 322,
      "لع": 323,
      "▁لع": 324,
      "قال": 325,
      "▁قال": 326,
      "مع": 327,
      "▁مع": 328,
      "ول": 329,
      "▁ول": 330,
      "بي": 331,
      "▁بي": 332,
      "ذا": 333,
      "▁ذا": 334,
      "هم": 335,
      "▁هم": 336,
      "لم": 337,
      "▁لم": 338,
      "سا": 339,
      "▁سا": 340,
      "وال": 341,
      "▁وال": 342,
      "ليلي": 343,
      "▁ليلي": 344,
      "على": 345,
      "▁على": 346,
      "بع": 347,
      "▁بع": 348,
      "ست": 349,
      "▁ست": 350,
      "لعب": 351,
      "▁لعب": 352,
      "اب": 353,
      "▁اب": 354,
      "يوم": 355,
      "▁يوم": 356,
      "يم": 357,
      "▁يم": 358,
      "تح": 359,
      "▁تح": 360,
      "ائ": 361,
      "▁ائ": 362,
      "رت": 363,
      "▁رت": 364,
      "كن": 365,
      "▁كن": 366,
      "الح": 367,
      "▁الح": 368,
      "لكن": 369,
      "▁لكن": 370,
      "ين": 371,
      "▁ين": 372,
      "ية": 373,
      "▁ية": 374,
      "عد": 375,
      "▁عد": 376,
      "كل": 377,
      "▁كل": 378,
      "ار": 379,
      "▁ار": 380,
      "ور": 381,
      "▁ور": 382,
      "صغ": 383,
      "▁صغ": 384,
      "اء": 385,
      "▁اء": 386,
      "أخ": 387,
      "▁أخ": 388,
      "قد": 389,
      "▁قد": 390,
      "فت": 391,
      "▁فت": 392,
      "مرة": 393,
      "▁مرة": 394,
      "عن": 395,
      "▁عن": 396,
      "جدا": 397,
      "▁جدا": 398,
      "تع": 399,
      "▁تع": 400,
      "بال": 401,
      "▁بال": 402,
      "وق": 403,
      "▁وق": 404,
      "هنا": 405,
      "▁هنا": 406,
      "تها": 407,
      "▁تها": 408,
      "حب": 409,
      "▁حب": 410,
      "قالت": 411,
      "▁قالت": 412,
      "أم": 413,
      "▁أم": 414,
      "وت": 415,
      "▁وت": 416,
      "بد": 417,
      "▁بد": 418,
      "هناك": 419,
      "▁هناك": 420,
      "تي": 421,
      "▁تي": 422,
      "يام": 423,
      "▁يام": 424,
      "ذه": 425,
      "▁ذه": 426,
      "سع": 427,
      "▁سع": 428,
      "ذلك": 429,
      "▁ذلك": 430,
      "سم": 431,
      "▁سم": 432,
      "رأ": 433,
      "▁رأ": 434,
      "رج": 435,
      "▁رج": 436,
      "ديق": 437,
      "▁ديق": 438,
      "ري": 439,
      "▁ري": 440,
      "الك": 441,
      "▁الك": 442,
      "الأيام": 443,
      "▁الأيام": 444,
      "شع": 445,
      "▁شع": 446,
      "لت": 447,
      "▁لت": 448,
      "يرة": 449,
      "▁يرة": 450,
      "لة": 451,
      "▁لة": 452,
      "ذات": 453,
      "▁ذات": 454,
      "يمكن": 455,
      "▁يمكن": 456,
      "الط": 457,
      "▁الط": 458,
      "وي": 459,
      "▁وي": 460,
      "الس": 461,
      "▁الس": 462,
      "وأ": 463,
      "▁وأ": 464,
      "الق": 465,
      "▁الق": 466,
      "لل": 467,
      "▁لل": 468,
      "ته": 469,
      "▁ته": 470,
      "رك": 471,
      "▁رك": 472,
      "يف": 473,
      "▁يف": 474,
      "يدة": 475,
      "▁يدة": 476,
      "بعض": 477,
      "▁بعض": 478,
      "الش": 479,
      "▁الش": 480,
      "بن": 481,
      "▁بن": 482,
      "أنه": 483,
      "▁أنه": 484,
      "ذهب": 485,
      "▁ذهب": 486,
      "الع": 487,
      "▁الع": 488,
      "اد": 489,
      "▁اد": 490,
      "فتا": 491,
      "▁فتا": 492,
      "والد": 493,
      "▁والد": 494,
      "صغيرة": 495,
      "▁صغيرة": 496,
      "شي": 497,
      "▁شي": 498,
      "جمي": 499,
      "▁جمي": 500,
      "الب": 501,
      "▁الب": 502,
      "فتاة": 503,
      "▁فتاة": 504,
      "دع": 505,
      "▁دع": 506,
      "صد": 507,
      "▁صد": 508,
      "توم": 509,
      "▁توم": 510,
      "يق": 511,
      "▁يق": 512,
      "رب": 513,
      "▁رب": 514,
      "لدي": 515,
      "▁لدي": 516,
      "إن": 517,
      "▁إن": 518,
      "حت": 519,
      "▁حت": 520,
      "رف": 521,
      "▁رف": 522,
      "راد": 523,
      "▁راد": 524,
      "الخ": 525,
      "▁الخ": 526,
      "أمي": 527,
      "▁أمي": 528,
      "عند": 529,
      "▁عند": 530,
      "عل": 531,
      "▁عل": 532,
      "كون": 533,
      "▁كون": 534,
      "لقد": 535,
      "▁لقد": 536,
      "قط": 537,
      "▁قط": 538,
      "زل": 539,
      "▁زل": 540,
      "جا": 541,
      "▁جا": 542,
      "رى": 543,
      "▁رى": 544,
      "الص": 545,
      "▁الص": 546,
      "تسم": 547,
      "▁تسم": 548,
      "عندما": 549,
      "▁عندما": 550,
      "يع": 551,
      "▁يع": 552,
      "الت": 553,
      "▁الت": 554,
      "وس": 555,
      "▁وس": 556,
      "اللعب": 557,
      "▁اللعب": 558,
      "مر": 559,
      "▁مر": 560,
      "با": 561,
      "▁با": 562,
      "كب": 563,
      "▁كب": 564,
      "ساعد": 565,
      "▁ساعد": 566,
      "ديقة": 567,
      "▁ديقة": 568,
      "ود": 569,
      "▁ود": 570,
      "شعر": 571,
      "▁شعر": 572,
      "أراد": 573,
      "▁أراد": 574,
      "تيمي": 575,
      "▁تيمي": 576,
      "بيرة": 577,
      "▁بيرة": 578,
      "ظر": 579,
      "▁ظر": 580,
      "مس": 581,
      "▁مس": 582,
      "منزل": 583,
      "▁منزل": 584,
      "أي": 585,
      "▁أي": 586,
      "صغير": 587,
      "▁صغير": 588,
      "صدق": 589,
      "▁صدق": 590,
      "بح": 591,
      "▁بح": 592,
      "يحب": 593,
      "▁يحب": 594,
      "نع": 595,
      "▁نع": 596,
      "بدأ": 597,
      "▁بدأ": 598,
      "سأ": 599,
      "▁سأ": 600,
      "عة": 601,
      "▁عة": 602,
      "است": 603,
      "▁است": 604,
      "ام": 605,
      "▁ام": 606,
      "شا": 607,
      "▁شا": 608,
      "الحديقة": 609,
      "▁الحديقة": 610,
      "فض": 611,
      "▁فض": 612,
      "لق": 613,
      "▁لق": 614,
      "ثير": 615,
      "▁ثير": 616,
      "وج": 617,
      "▁وج": 618,
      "كبيرة": 619,
      "▁كبيرة": 620,
      "ني": 621,
      "▁ني": 622,
      "أنها": 623,
      "▁أنها": 624,
      "الف": 625,
      "▁الف": 626,
      "الد": 627,
      "▁الد": 628,
      "علي": 629,
      "▁علي": 630,
      "ات": 631,
      "▁ات": 632,
      "متع": 633,
      "▁متع": 634,
      "كس": 635,
      "▁كس": 636,
      "وض": 637,
      "▁وض": 638,
      "ولكن": 639,
      "▁ولكن": 640,
      "وب": 641,
      "▁وب": 642,
      "ابتسم": 643,
      "▁ابتسم": 644,
      "وح": 645,
      "▁وح": 646,
      "الن": 647,
      "▁الن": 648,
      "غا": 649,
      "▁غا": 650,
      "كبير": 651,
      "▁كبير": 652,
      "تحب": 653,
      "▁تحب": 654,
      "يت": 655,
      "▁يت": 656,
      "تق": 657,
      "▁تق": 658,
      "وه": 659,
      "▁وه": 660,
      "مة": 661,
      "▁مة": 662,
      "أخذ": 663,
      "▁أخذ": 664,
      "مل": 665,
      "▁مل": 666,
      "فا": 667,
      "▁فا": 668,
      "حد": 669,
      "▁حد": 670,
      "خل": 671,
      "▁خل": 672,
      "أخرى": 673,
      "▁أخرى": 674,
      "بعد": 675,
      "▁بعد": 676,
      "سعيد": 677,
      "▁سعيد": 678,
      "سعيدة": 679,
      "▁سعيدة": 680,
      "الج": 681,
      "▁الج": 682,
      "يج": 683,
      "▁يج": 684,
      "رق": 685,
      "▁رق": 686,
      "بة": 687,
      "▁بة": 688,
      "هل": 689,
      "▁هل": 690,
      "جميع": 691,
      "▁جميع": 692,
      "أصدق": 693,
      "▁أصدق": 694,
      "اول": 695,
      "▁اول": 696,
      "هذا": 697,
      "▁هذا": 698,
      "اليوم": 699,
      "▁اليوم": 700,
      "شك": 701,
      "▁شك": 702,
      "ائر": 703,
      "▁ائر": 704,
      "وقالت": 705,
      "▁وقالت": 706,
      "الآ": 707,
      "▁الآ": 708,
      "ريد": 709,
      "▁ريد": 710,
      "خت": 711,
      "▁خت": 712,
      "كت": 713,
      "▁كت": 714,
      "وان": 715,
      "▁وان": 716,
      "تيم": 717,
      "▁تيم": 718,
      "شيء": 719,
      "▁شيء": 720,
      "وص": 721,
      "▁وص": 722,
      "ذي": 723,
      "▁ذي": 724,
      "اص": 725,
      "▁اص": 726,
      "تدع": 727,
      "▁تدع": 728,
      "الغ": 729,
      "▁الغ": 730,
      "وجد": 731,
      "▁وجد": 732,
      "سر": 733,
      "▁سر": 734,
      "المنزل": 735,
      "▁المنزل": 736,
      "أيض": 737,
      "▁أيض": 738,
      "أنا": 739,
      "▁أنا": 740,
      "هما": 741,
      "▁هما": 742,
      "لط": 743,
      "▁لط": 744,
      "ماء": 745,
      "▁ماء": 746,
      "تدعى": 747,
      "▁تدعى": 748,
      "أمها": 749,
      "▁أمها": 750,
      "بين": 751,
      "▁بين": 752,
      "مت": 753,
      "▁مت": 754,
      "صديق": 755,
      "▁صديق": 756,
      "والدتها": 757,
      "▁والدتها": 758,
      "كانوا": 759,
      "▁كانوا": 760,
      "حتى": 761,
      "▁حتى": 762,
      "فة": 763,
      "▁فة": 764,
      "رأت": 765,
      "▁رأت": 766,
      "قر": 767,
      "▁قر": 768,
      "عت": 769,
      "▁عت": 770,
      "سام": 771,
      "▁سام": 772,
      "وع": 773,
      "▁وع": 774,
      "خر": 775,
      "▁خر": 776,
      "سي": 777,
      "▁سي": 778,
      "الر": 779,
      "▁الر": 780,
      "بق": 781,
      "▁بق": 782,
      "الأر": 783,
      "▁الأر": 784,
      "راء": 785,
      "▁راء": 786,
      "أنت": 787,
      "▁أنت": 788,
      "وقت": 789,
      "▁وقت": 790,
      "لعاب": 791,
      "▁لعاب": 792,
      "جأ": 793,
      "▁جأ": 794,
      "رجل": 795,
      "▁رجل": 796,
      "رأى": 797,
      "▁رأى": 798,
      "متح": 799,
      "▁متح": 800,
      "كة": 801,
      "▁كة": 802,
      "ثم": 803,
      "▁ثم": 804,
      "شيا": 805,
      "▁شيا": 806,
      "ضح": 807,
      "▁ضح": 808,
      "حز": 809,
      "▁حز": 810,
      "بها": 811,
      "▁بها": 812,
      "فز": 813,
      "▁فز": 814,
      "وقال": 815,
      "▁وقال": 816,
      "به": 817,
      "▁به": 818,
      "جأة": 819,
      "▁جأة": 820,
      "جرة": 821,
      "▁جرة": 822,
      "يست": 823,
      "▁يست": 824,
      "أك": 825,
      "▁أك": 826,
      "أع": 827,
      "▁أع": 828,
      "ماذا": 829,
      "▁ماذا": 830,
      "ماكس": 831,
      "▁ماكس": 832,
      "لو": 833,
      "▁لو": 834,
      "هر": 835,
      "▁هر": 836,
      "نظ": 837,
      "▁نظ": 838,
      "لد": 839,
      "▁لد": 840,
      "سارة": 841,
      "▁سارة": 842,
      "شياء": 843,
      "▁شياء": 844,
      "آنا": 845,
      "▁آنا": 846,
      "حة": 847,
      "▁حة": 848,
      "بأ": 849,
      "▁بأ": 850,
      "سف": 851,
      "▁سف": 852,
      "ركض": 853,
      "▁ركض": 854,
      "طع": 855,
      "▁طع": 856,
      "معا": 857,
      "▁معا": 858,
      "وكان": 859,
      "▁وكان": 860,
      "طف": 861,
      "▁طف": 862,
      "الث": 863,
      "▁الث": 864,
      "إنه": 865,
      "▁إنه": 866,
      "يقول": 867,
      "▁يقول": 868,
      "الفتاة": 869,
      "▁الفتاة": 870,
      "سن": 871,
      "▁سن": 872,
      "جر": 873,
      "▁جر": 874,
      "رائ": 875,
      "▁رائ": 876,
      "شعرت": 877,
      "▁شعرت": 878,
      "حي": 879,
      "▁حي": 880,
      "الكثير": 881,
      "▁الكثير": 882,
      "مكان": 883,
      "▁مكان": 884,
      "إنها": 885,
      "▁إنها": 886,
      "فك": 887,
      "▁فك": 888,
      "زه": 889,
      "▁زه": 890,
      "له": 891,
      "▁له": 892,
      "حاول": 893,
      "▁حاول": 894,
      "دائ": 895,
      "▁دائ": 896,
      "الصغيرة": 897,
      "▁الصغيرة": 898,
      "ابتسمت": 899,
      "▁ابتسمت": 900,
      "كلب": 901,
      "▁كلب": 902,
      "خائ": 903,
      "▁خائ": 904,
      "تم": 905,
      "▁تم": 906,
      "يدع": 907,
      "▁يدع": 908,
      "لذلك": 909,
      "▁لذلك": 910,
      "فجأة": 911,
      "▁فجأة": 912,
      "سمع": 913,
      "▁سمع": 914,
      "أمه": 915,
      "▁أمه": 916,
      "لاح": 917,
      "▁لاح": 918,
      "حول": 919,
      "▁حول": 920,
      "لطيف": 921,
      "▁لطيف": 922,
      "تعلم": 923,
      "▁تعلم": 924,
      "عان": 925,
      "▁عان": 926,
      "قب": 927,
      "▁قب": 928,
      "هد": 929,
      "▁هد": 930,
      "أصدقائ": 931,
      "▁أصدقائ": 932,
      "يدعى": 933,
      "▁يدعى": 934,
      "لب": 935,
      "▁لب": 936,
      "وز": 937,
      "▁وز": 938,
      "لكنه": 939,
      "▁لكنه": 940,
      "ند": 941,
      "▁ند": 942,
      "صنع": 943,
      "▁صنع": 944,
      "ئا": 945,
      "▁ئا": 946,
      "فضل": 947,
      "▁فضل": 948,
      "أرادت": 949,
      "▁أرادت": 950,
      "ادة": 951,
      "▁ادة": 952,
      "متحمس": 953,
      "▁متحمس": 954,
      "تقول": 955,
      "▁تقول": 956,
      "ساعدة": 957,
      "▁ساعدة": 958,
      "وف": 959,
      "▁وف": 960,
      "غاية": 961,
      "▁غاية": 962,
      "كي": 963,
      "▁كي": 964,
      "للغاية": 965,
      "▁للغاية": 966,
      "يلعب": 967,
      "▁يلعب": 968,
      "نعم": 969,
      "▁نعم": 970,
      "ثر": 971,
      "▁ثر": 972,
      "إلي": 973,
      "▁إلي": 974,
      "يدا": 975,
      "▁يدا": 976,
      "بر": 977,
      "▁بر": 978,
      "فعل": 979,
      "▁فعل": 980,
      "جاك": 981,
      "▁جاك": 982,
      "عا": 983,
      "▁عا": 984,
      "يمكنك": 985,
      "▁يمكنك": 986,
      "أص": 987,
      "▁أص": 988,
      "الطائر": 989,
      "▁الطائر": 990,
      "سأل": 991,
      "▁سأل": 992,
      "ارج": 993,
      "▁ارج": 994,
      "نظر": 995,
      "▁نظر": 996,
      "حن": 997,
      "▁حن": 998,
      "رح": 999,
      "▁رح": 1000,
      "طا": 1001,
      "▁طا": 1002,
      "يارة": 1003,
      "▁يارة": 1004,
      "فس": 1005,
      "▁فس": 1006,
      "يجب": 1007,
      "▁يجب": 1008,
      "ابة": 1009,
      "▁ابة": 1010,
      "اخل": 1011,
      "▁اخل": 1012,
      "ولي": 1013,
      "▁ولي": 1014,
      "بدأت": 1015,
      "▁بدأت": 1016,
      "شار": 1017,
      "▁شار": 1018,
      "ذهبت": 1019,
      "▁ذهبت": 1020,
      "ريق": 1021,
      "▁ريق": 1022,
      "لديه": 1023,
      "▁لديه": 1024,
      "طة": 1025,
      "▁طة": 1026,
      "يكون": 1027,
      "▁يكون": 1028,
      "ندوق": 1029,
      "▁ندوق": 1030,
      "النا": 1031,
      "▁النا": 1032,
      "جي": 1033,
      "▁جي": 1034,
      "جة": 1035,
      "▁جة": 1036,
      "ورأ": 1037,
      "▁ورأ": 1038,
      "الآن": 1039,
      "▁الآن": 1040,
      "لكنها": 1041,
      "▁لكنها": 1042,
      "هو": 1043,
      "▁هو": 1044,
      "أحب": 1045,
      "▁أحب": 1046,
      "صبي": 1047,
      "▁صبي": 1048,
      "ذها": 1049,
      "▁ذها": 1050,
      "أيضا": 1051,
      "▁أيضا": 1052,
      "كر": 1053,
      "▁كر": 1054,
      "حزين": 1055,
      "▁حزين": 1056,
      "لها": 1057,
      "▁لها": 1058,
      "إذا": 1059,
      "▁إذا": 1060,
      "رات": 1061,
      "▁رات": 1062,
      "مث": 1063,
      "▁مث": 1064,
      "أو": 1065,
      "▁أو": 1066,
      "وبن": 1067,
      "▁وبن": 1068,
      "الرجل": 1069,
      "▁الرجل": 1070,
      "نب": 1071,
      "▁نب": 1072,
      "صر": 1073,
      "▁صر": 1074,
      "تست": 1075,
      "▁تست": 1076,
      "كثير": 1077,
      "▁كثير": 1078,
      "الأشياء": 1079,
      "▁الأشياء": 1080,
      "جميلة": 1081,
      "▁جميلة": 1082,
      "أر": 1083,
      "▁أر": 1084,
      "فر": 1085,
      "▁فر": 1086,
      "يمكننا": 1087,
      "▁يمكننا": 1088,
      "الصغير": 1089,
      "▁الصغير": 1090,
      "تكون": 1091,
      "▁تكون": 1092,
      "الأرض": 1093,
      "▁الأرض": 1094,
      "قا": 1095,
      "▁قا": 1096,
      "تحت": 1097,
      "▁تحت": 1098,
      "الي": 1099,
      "▁الي": 1100,
      "هاية": 1101,
      "▁هاية": 1102,
      "الجد": 1103,
      "▁الجد": 1104,
      "ذهاب": 1105,
      "▁ذهاب": 1106,
      "لديها": 1107,
      "▁لديها": 1108,
      "أكل": 1109,
      "▁أكل": 1110,
      "هذه": 1111,
      "▁هذه": 1112,
      "ونا": 1113,
      "▁ونا": 1114,
      "يس": 1115,
      "▁يس": 1116,
      "وضع": 1117,
      "▁وضع": 1118,
      "بحث": 1119,
      "▁بحث": 1120,
      "يكن": 1121,
      "▁يكن": 1122,
      "دة": 1123,
      "▁دة": 1124,
      "رفة": 1125,
      "▁رفة": 1126,
      "ضحك": 1127,
      "▁ضحك": 1128,
      "عداء": 1129,
      "▁عداء": 1130,
      "الخارج": 1131,
      "▁الخارج": 1132,
      "صل": 1133,
      "▁صل": 1134,
      "تس": 1135,
      "▁تس": 1136,
      "أج": 1137,
      "▁أج": 1138,
      "ورة": 1139,
      "▁ورة": 1140,
      "صا": 1141,
      "▁صا": 1142,
      "بط": 1143,
      "▁بط": 1144,
      "قت": 1145,
      "▁قت": 1146,
      "ميا": 1147,
      "▁ميا": 1148,
      "بينما": 1149,
      "▁بينما": 1150,
      "ناء": 1151,
      "▁ناء": 1152,
      "أكثر": 1153,
      "▁أكثر": 1154,
      "شيئا": 1155,
      "▁شيئا": 1156,
      "التي": 1157,
      "▁التي": 1158,
      "سعداء": 1159,
      "▁سعداء": 1160,
      "يش": 1161,
      "▁يش": 1162,
      "بتسم": 1163,
      "▁بتسم": 1164,
      "سب": 1165,
      "▁سب": 1166,
      "لعبة": 1167,
      "▁لعبة": 1168,
      "ولم": 1169,
      "▁ولم": 1170,
      "سألت": 1171,
      "▁سألت": 1172,
      "مش": 1173,
      "▁مش": 1174,
      "كض": 1175,
      "▁كض": 1176,
      "جعل": 1177,
      "▁جعل": 1178,
      "سعادة": 1179,
      "▁سعادة": 1180,
      "الصبي": 1181,
      "▁الصبي": 1182,
      "دائما": 1183,
      "▁دائما": 1184,
      "خاص": 1185,
      "▁خاص": 1186,
      "صوت": 1187,
      "▁صوت": 1188,
      "البعض": 1189,
      "▁البعض": 1190,
      "خد": 1191,
      "▁خد": 1192,
      "وكانت": 1193,
      "▁وكانت": 1194,
      "تريد": 1195,
      "▁تريد": 1196,
      "قفز": 1197,
      "▁قفز": 1198,
      "قي": 1199,
      "▁قي": 1200,
      "تت": 1201,
      "▁تت": 1202,
      "بعيدا": 1203,
      "▁بعيدا": 1204,
      "لن": 1205,
      "▁لن": 1206,
      "يعرف": 1207,
      "▁يعرف": 1208,
      "رجة": 1209,
      "▁رجة": 1210,
      "قة": 1211,
      "▁قة": 1212,
      "حذ": 1213,
      "▁حذ": 1214,
      "وقف": 1215,
      "▁وقف": 1216,
      "جاء": 1217,
      "▁جاء": 1218,
      "الشمس": 1219,
      "▁الشمس": 1220,
      "أفضل": 1221,
      "▁أفضل": 1222,
      "خرج": 1223,
      "▁خرج": 1224,
      "شكرا": 1225,
      "▁شكرا": 1226,
      "شاهد": 1227,
      "▁شاهد": 1228,
      "طي": 1229,
      "▁طي": 1230,
      "عال": 1231,
      "▁عال": 1232,
      "زي": 1233,
      "▁زي": 1234,
      "اف": 1235,
      "▁اف": 1236,
      "حبا": 1237,
      "▁حبا": 1238,
      "جون": 1239,
      "▁جون": 1240,
      "وانات": 1241,
      "▁وانات": 1242,
      "لدرجة": 1243,
      "▁لدرجة": 1244,
      "فقط": 1245,
      "▁فقط": 1246,
      "بدو": 1247,
      "▁بدو": 1248,
      "الحي": 1249,
      "▁الحي": 1250,
      "ليس": 1251,
      "▁ليس": 1252,
      "تن": 1253,
      "▁تن": 1254,
      "طار": 1255,
      "▁طار": 1256,
      "الكلب": 1257,
      "▁الكلب": 1258,
      "إي": 1259,
      "▁إي": 1260,
      "لوس": 1261,
      "▁لوس": 1262,
      "الماء": 1263,
      "▁الماء": 1264,
      "يريد": 1265,
      "▁يريد": 1266,
      "طلب": 1267,
      "▁طلب": 1268,
      "الوقت": 1269,
      "▁الوقت": 1270,
      "المز": 1271,
      "▁المز": 1272,
      "آسف": 1273,
      "▁آسف": 1274,
      "منذ": 1275,
      "▁منذ": 1276,
      "يمكنني": 1277,
      "▁يمكنني": 1278,
      "فع": 1279,
      "▁فع": 1280,
      "فخ": 1281,
      "▁فخ": 1282,
      "تهم": 1283,
      "▁تهم": 1284,
      "جين": 1285,
      "▁جين": 1286,
      "رؤ": 1287,
      "▁رؤ": 1288,
      "بخ": 1289,
      "▁بخ": 1290,
      "ذيذ": 1291,
      "▁ذيذ": 1292,
      "مرحبا": 1293,
      "▁مرحبا": 1294,
      "قرر": 1295,
      "▁قرر": 1296,
      "لديهم": 1297,
      "▁لديهم": 1298,
      "مام": 1299,
      "▁مام": 1300,
      "يشعر": 1301,
      "▁يشعر": 1302,
      "تلعب": 1303,
      "▁تلعب": 1304,
      "الغابة": 1305,
      "▁الغابة": 1306,
      "النهاية": 1307,
      "▁النهاية": 1308,
      "جيد": 1309,
      "▁جيد": 1310,
      "ابت": 1311,
      "▁ابت": 1312,
      "لأن": 1313,
      "▁لأن": 1314,
      "أصدقاء": 1315,
      "▁أصدقاء": 1316,
      "السماء": 1317,
      "▁السماء": 1318,
      "وجدت": 1319,
      "▁وجدت": 1320,
      "وك": 1321,
      "▁وك": 1322,
      "ئة": 1323,
      "▁ئة": 1324,
      "الشجرة": 1325,
      "▁الشجرة": 1326,
      "طوي": 1327,
      "▁طوي": 1328,
      "كثيرا": 1329,
      "▁كثيرا": 1330,
      "الإ": 1331,
      "▁الإ": 1332,
      "لذيذ": 1333,
      "▁لذيذ": 1334,
      "بت": 1335,
      "▁بت": 1336,
      "طيع": 1337,
      "▁طيع": 1338,
      "شة": 1339,
      "▁شة": 1340,
      "طائر": 1341,
      "▁طائر": 1342,
      "الا": 1343,
      "▁الا": 1344,
      "سو": 1345,
      "▁سو": 1346,
      "متحمسة": 1347,
      "▁متحمسة": 1348,
      "الز": 1349,
      "▁الز": 1350,
      "تر": 1351,
      "▁تر": 1352,
      "مثل": 1353,
      "▁مثل": 1354,
      "عليه": 1355,
      "▁عليه": 1356,
      "طير": 1357,
      "▁طير": 1358,
      "بدا": 1359,
      "▁بدا": 1360,
      "ظهر": 1361,
      "▁ظهر": 1362,
      "شجرة": 1363,
      "▁شجرة": 1364,
      "بك": 1365,
      "▁بك": 1366,
      "عاد": 1367,
      "▁عاد": 1368,
      "للعب": 1369,
      "▁للعب": 1370,
      "الشا": 1371,
      "▁الشا": 1372,
      "الذهاب": 1373,
      "▁الذهاب": 1374,
      "لوسي": 1375,
      "▁لوسي": 1376,
      "هي": 1377,
      "▁هي": 1378,
      "رته": 1379,
      "▁رته": 1380,
      "والدته": 1381,
      "▁والدته": 1382,
      "ممتع": 1383,
      "▁ممتع": 1384,
      "وات": 1385,
      "▁وات": 1386,
      "قبل": 1387,
      "▁قبل": 1388,
      "عتقد": 1389,
      "▁عتقد": 1390,
      "لأنه": 1391,
      "▁لأنه": 1392,
      "شاف": 1393,
      "▁شاف": 1394,
      "ثور": 1395,
      "▁ثور": 1396,
      "بالح": 1397,
      "▁بالح": 1398,
      "رس": 1399,
      "▁رس": 1400,
      "بوب": 1401,
      "▁بوب": 1402,
      "تكن": 1403,
      "▁تكن": 1404,
      "صول": 1405,
      "▁صول": 1406,
      "عليها": 1407,
      "▁عليها": 1408,
      "الدب": 1409,
      "▁الدب": 1410,
      "ضع": 1411,
      "▁ضع": 1412,
      "لاحظ": 1413,
      "▁لاحظ": 1414,
      "لذا": 1415,
      "▁لذا": 1416,
      "المط": 1417,
      "▁المط": 1418,
      "انظر": 1419,
      "▁انظر": 1420,
      "سيا": 1421,
      "▁سيا": 1422,
      "ذك": 1423,
      "▁ذك": 1424,
      "يدي": 1425,
      "▁يدي": 1426,
      "دعونا": 1427,
      "▁دعونا": 1428,
      "الجميع": 1429,
      "▁الجميع": 1430,
      "سك": 1431,
      "▁سك": 1432,
      "واحد": 1433,
      "▁واحد": 1434,
      "الض": 1435,
      "▁الض": 1436,
      "فتح": 1437,
      "▁فتح": 1438,
      "أحد": 1439,
      "▁أحد": 1440,
      "وصل": 1441,
      "▁وصل": 1442,
      "شجا": 1443,
      "▁شجا": 1444,
      "تحد": 1445,
      "▁تحد": 1446,
      "نة": 1447,
      "▁نة": 1448,
      "الحيوانات": 1449,
      "▁الحيوانات": 1450,
      "غاض": 1451,
      "▁غاض": 1452,
      "وأبي": 1453,
      "▁وأبي": 1454,
      "زال": 1455,
      "▁زال": 1456,
      "كشاف": 1457,
      "▁كشاف": 1458,
      "أصدقائه": 1459,
      "▁أصدقائه": 1460,
      "ودة": 1461,
      "▁ودة": 1462,
      "سنا": 1463,
      "▁سنا": 1464,
      "زا": 1465,
      "▁زا": 1466,
      "بإ": 1467,
      "▁بإ": 1468,
      "الألعاب": 1469,
      "▁الألعاب": 1470,
      "طفال": 1471,
      "▁طفال": 1472,
      "فترة": 1473,
      "▁فترة": 1474,
      "نظرت": 1475,
      "▁نظرت": 1476,
      "فق": 1477,
      "▁فق": 1478,
      "سرعة": 1479,
      "▁سرعة": 1480,
      "واست": 1481,
      "▁واست": 1482,
      "أخب": 1483,
      "▁أخب": 1484,
      "خص": 1485,
      "▁خص": 1486,
      "قص": 1487,
      "▁قص": 1488,
      "المت": 1489,
      "▁المت": 1490,
      "العد": 1491,
      "▁العد": 1492,
      "الذي": 1493,
      "▁الذي": 1494,
      "حدث": 1495,
      "▁حدث": 1496,
      "زن": 1497,
      "▁زن": 1498,
      "أعط": 1499,
      "▁أعط": 1500,
      "صرخ": 1501,
      "▁صرخ": 1502,
      "رفت": 1503,
      "▁رفت": 1504,
      "رتها": 1505,
      "▁رتها": 1506,
      "يرا": 1507,
      "▁يرا": 1508,
      "جديدة": 1509,
      "▁جديدة": 1510,
      "وليلي": 1511,
      "▁وليلي": 1512,
      "اسم": 1513,
      "▁اسم": 1514,
      "أريد": 1515,
      "▁أريد": 1516,
      "رأس": 1517,
      "▁رأس": 1518,
      "ده": 1519,
      "▁ده": 1520,
      "حسنا": 1521,
      "▁حسنا": 1522,
      "قرب": 1523,
      "▁قرب": 1524,
      "بش": 1525,
      "▁بش": 1526,
      "العش": 1527,
      "▁العش": 1528,
      "مسا": 1529,
      "▁مسا": 1530,
      "الآخر": 1531,
      "▁الآخر": 1532,
      "قيق": 1533,
      "▁قيق": 1534,
      "بسرعة": 1535,
      "▁بسرعة": 1536,
      "كيف": 1537,
      "▁كيف": 1538,
      "الكت": 1539,
      "▁الكت": 1540,
      "أبي": 1541,
      "▁أبي": 1542,
      "سعيدا": 1543,
      "▁سعيدا": 1544,
      "ولا": 1545,
      "▁ولا": 1546,
      "الأخ": 1547,
      "▁الأخ": 1548,
      "الأرنب": 1549,
      "▁الأرنب": 1550,
      "شكر": 1551,
      "▁شكر": 1552,
      "كانا": 1553,
      "▁كانا": 1554,
      "لماذا": 1555,
      "▁لماذا": 1556,
      "تحدث": 1557,
      "▁تحدث": 1558,
      "الخاص": 1559,
      "▁الخاص": 1560,
      "الداخل": 1561,
      "▁الداخل": 1562,
      "الكرة": 1563,
      "▁الكرة": 1564,
      "أس": 1565,
      "▁أس": 1566,
      "أخذت": 1567,
      "▁أخذت": 1568,
      "فل": 1569,
      "▁فل": 1570,
      "ركة": 1571,
      "▁ركة": 1572,
      "أنهم": 1573,
      "▁أنهم": 1574,
      "فكرة": 1575,
      "▁فكرة": 1576,
      "عم": 1577,
      "▁عم": 1578,
      "وبدأ": 1579,
      "▁وبدأ": 1580,
      "الأم": 1581,
      "▁الأم": 1582,
      "حزينة": 1583,
      "▁حزينة": 1584,
      "صندوق": 1585,
      "▁صندوق": 1586,
      "آخر": 1587,
      "▁آخر": 1588,
      "بعضهم": 1589,
      "▁بعضهم": 1590,
      "لاق": 1591,
      "▁لاق": 1592,
      "جميل": 1593,
      "▁جميل": 1594,
      "غب": 1595,
      "▁غب": 1596,
      "حم": 1597,
      "▁حم": 1598,
      "ألعاب": 1599,
      "▁ألعاب": 1600,
      "يحبون": 1601,
      "▁يحبون": 1602,
      "عليك": 1603,
      "▁عليك": 1604,
      "ربما": 1605,
      "▁ربما": 1606,
      "حظ": 1607,
      "▁حظ": 1608,
      "حر": 1609,
      "▁حر": 1610,
      "لس": 1611,
      "▁لس": 1612,
      "جوز": 1613,
      "▁جوز": 1614,
      "ناول": 1615,
      "▁ناول": 1616,
      "طريق": 1617,
      "▁طريق": 1618,
      "اج": 1619,
      "▁اج": 1620,
      "رؤية": 1621,
      "▁رؤية": 1622,
      "ينا": 1623,
      "▁ينا": 1624,
      "وة": 1625,
      "▁وة": 1626,
      "وأراد": 1627,
      "▁وأراد": 1628,
      "نحن": 1629,
      "▁نحن": 1630,
      "لأنها": 1631,
      "▁لأنها": 1632,
      "تظ": 1633,
      "▁تظ": 1634,
      "الصندوق": 1635,
      "▁الصندوق": 1636,
      "العديد": 1637,
      "▁العديد": 1638,
      "الزه": 1639,
      "▁الزه": 1640,
      "أد": 1641,
      "▁أد": 1642,
      "تعرف": 1643,
      "▁تعرف": 1644,
      "مساعد": 1645,
      "▁مساعد": 1646,
      "الأس": 1647,
      "▁الأس": 1648,
      "السيارة": 1649,
      "▁السيارة": 1650,
      "بل": 1651,
      "▁بل": 1652,
      "أوم": 1653,
      "▁أوم": 1654,
      "شارك": 1655,
      "▁شارك": 1656,
      "دية": 1657,
      "▁دية": 1658,
      "لامع": 1659,
      "▁لامع": 1660,
      "شج": 1661,
      "▁شج": 1662,
      "نفس": 1663,
      "▁نفس": 1664,
      "يه": 1665,
      "▁يه": 1666,
      "أح": 1667,
      "▁أح": 1668,
      "سبوت": 1669,
      "▁سبوت": 1670,
      "خائفة": 1671,
      "▁خائفة": 1672,
      "قررت": 1673,
      "▁قررت": 1674,
      "تشعر": 1675,
      "▁تشعر": 1676,
      "إليه": 1677,
      "▁إليه": 1678,
      "انق": 1679,
      "▁انق": 1680,
      "عكة": 1681,
      "▁عكة": 1682,
      "بار": 1683,
      "▁بار": 1684,
      "ارت": 1685,
      "▁ارت": 1686,
      "أت": 1687,
      "▁أت": 1688,
      "كرة": 1689,
      "▁كرة": 1690,
      "العثور": 1691,
      "▁العثور": 1692,
      "رأوا": 1693,
      "▁رأوا": 1694,
      "لعبوا": 1695,
      "▁لعبوا": 1696,
      "فين": 1697,
      "▁فين": 1698,
      "تمكن": 1699,
      "▁تمكن": 1700,
      "ودا": 1701,
      "▁ودا": 1702,
      "الاست": 1703,
      "▁الاست": 1704,
      "تحسن": 1705,
      "▁تحسن": 1706,
      "اعتقد": 1707,
      "▁اعتقد": 1708,
      "يفة": 1709,
      "▁يفة": 1710,
      "طوال": 1711,
      "▁طوال": 1712,
      "أصدقائها": 1713,
      "▁أصدقائها": 1714,
      "مساعدة": 1715,
      "▁مساعدة": 1716,
      "يركض": 1717,
      "▁يركض": 1718,
      "وجه": 1719,
      "▁وجه": 1720,
      "ضر": 1721,
      "▁ضر": 1722,
      "تج": 1723,
      "▁تج": 1724,
      "تفعل": 1725,
      "▁تفعل": 1726,
      "اخت": 1727,
      "▁اخت": 1728,
      "ورأت": 1729,
      "▁ورأت": 1730,
      "المساعدة": 1731,
      "▁المساعدة": 1732,
      "سيارة": 1733,
      "▁سيارة": 1734,
      "اله": 1735,
      "▁اله": 1736,
      "شخص": 1737,
      "▁شخص": 1738,
      "الباب": 1739,
      "▁الباب": 1740,
      "دا": 1741,
      "▁دا": 1742,
      "غرفت": 1743,
      "▁غرفت": 1744,
      "المتجر": 1745,
      "▁المتجر": 1746,
      "زرق": 1747,
      "▁زرق": 1748,
      "ركضت": 1749,
      "▁ركضت": 1750,
      "الناس": 1751,
      "▁الناس": 1752,
      "تف": 1753,
      "▁تف": 1754,
      "خط": 1755,
      "▁خط": 1756,
      "لام": 1757,
      "▁لام": 1758,
      "الور": 1759,
      "▁الور": 1760,
      "تك": 1761,
      "▁تك": 1762,
      "يبدو": 1763,
      "▁يبدو": 1764,
      "يل": 1765,
      "▁يل": 1766,
      "جديد": 1767,
      "▁جديد": 1768,
      "بالحزن": 1769,
      "▁بالحزن": 1770,
      "عب": 1771,
      "▁عب": 1772,
      "ورا": 1773,
      "▁ورا": 1774,
      "ختل": 1775,
      "▁ختل": 1776,
      "يذهب": 1777,
      "▁يذهب": 1778,
      "فضولي": 1779,
      "▁فضولي": 1780,
      "وسأ": 1781,
      "▁وسأ": 1782,
      "آمن": 1783,
      "▁آمن": 1784,
      "قام": 1785,
      "▁قام": 1786,
      "عام": 1787,
      "▁عام": 1788,
      "الان": 1789,
      "▁الان": 1790,
      "وها": 1791,
      "▁وها": 1792,
      "بس": 1793,
      "▁بس": 1794,
      "كلا": 1795,
      "▁كلا": 1796,
      "ورأى": 1797,
      "▁ورأى": 1798,
      "قري": 1799,
      "▁قري": 1800,
      "الحصول": 1801,
      "▁الحصول": 1802,
      "حا": 1803,
      "▁حا": 1804,
      "حف": 1805,
      "▁حف": 1806,
      "وية": 1807,
      "▁وية": 1808,
      "بإمكان": 1809,
      "▁بإمكان": 1810,
      "حان": 1811,
      "▁حان": 1812,
      "وبدأت": 1813,
      "▁وبدأت": 1814,
      "يستطع": 1815,
      "▁يستطع": 1816,
      "وحة": 1817,
      "▁وحة": 1818,
      "عط": 1819,
      "▁عط": 1820,
      "حذرا": 1821,
      "▁حذرا": 1822,
      "صدقاء": 1823,
      "▁صدقاء": 1824,
      "مد": 1825,
      "▁مد": 1826,
      "توقف": 1827,
      "▁توقف": 1828,
      "المزيد": 1829,
      "▁المزيد": 1830,
      "بألعاب": 1831,
      "▁بألعاب": 1832,
      "اني": 1833,
      "▁اني": 1834,
      "والأ": 1835,
      "▁والأ": 1836,
      "القطة": 1837,
      "▁القطة": 1838,
      "عين": 1839,
      "▁عين": 1840,
      "جو": 1841,
      "▁جو": 1842,
      "حنة": 1843,
      "▁حنة": 1844,
      "المرح": 1845,
      "▁المرح": 1846,
      "باح": 1847,
      "▁باح": 1848,
      "نج": 1849,
      "▁نج": 1850,
      "ملي": 1851,
      "▁ملي": 1852,
      "وما": 1853,
      "▁وما": 1854,
      "مو": 1855,
      "▁مو": 1856,
      "الل": 1857,
      "▁الل": 1858,
      "ليلى": 1859,
      "▁ليلى": 1860,
      "تد": 1861,
      "▁تد": 1862,
      "استخد": 1863,
      "▁استخد": 1864,
      "الأصدقاء": 1865,
      "▁الأصدقاء": 1866,
      "قلي": 1867,
      "▁قلي": 1868,
      "ذهبوا": 1869,
      "▁ذهبوا": 1870,
      "قاد": 1871,
      "▁قاد": 1872,
      "نح": 1873,
      "▁نح": 1874,
      "تحرك": 1875,
      "▁تحرك": 1876,
      "قل": 1877,
      "▁قل": 1878,
      "بالسعادة": 1879,
      "▁بالسعادة": 1880,
      "التقط": 1881,
      "▁التقط": 1882,
      "حولها": 1883,
      "▁حولها": 1884,
      "يح": 1885,
      "▁يح": 1886,
      "لطيفة": 1887,
      "▁لطيفة": 1888,
      "تقد": 1889,
      "▁تقد": 1890,
      "صة": 1891,
      "▁صة": 1892,
      "شف": 1893,
      "▁شف": 1894,
      "مه": 1895,
      "▁مه": 1896,
      "ولة": 1897,
      "▁ولة": 1898,
      "أغ": 1899,
      "▁أغ": 1900,
      "بتحسن": 1901,
      "▁بتحسن": 1902,
      "أشياء": 1903,
      "▁أشياء": 1904,
      "فضلك": 1905,
      "▁فضلك": 1906,
      "أرج": 1907,
      "▁أرج": 1908,
      "لمس": 1909,
      "▁لمس": 1910,
      "عائ": 1911,
      "▁عائ": 1912,
      "مست": 1913,
      "▁مست": 1914,
      "خرة": 1915,
      "▁خرة": 1916,
      "ترى": 1917,
      "▁ترى": 1918,
      "أصبح": 1919,
      "▁أصبح": 1920,
      "اللعبة": 1921,
      "▁اللعبة": 1922,
      "بير": 1923,
      "▁بير": 1924,
      "غير": 1925,
      "▁غير": 1926,
      "وركض": 1927,
      "▁وركض": 1928,
      "بالط": 1929,
      "▁بالط": 1930,
      "كم": 1931,
      "▁كم": 1932,
      "الطعام": 1933,
      "▁الطعام": 1934,
      "طويلة": 1935,
      "▁طويلة": 1936,
      "هز": 1937,
      "▁هز": 1938,
      "الأطفال": 1939,
      "▁الأطفال": 1940,
      "ساء": 1941,
      "▁ساء": 1942,
      "رائع": 1943,
      "▁رائع": 1944,
      "مية": 1945,
      "▁مية": 1946,
      "المع": 1947,
      "▁المع": 1948,
      "أدرك": 1949,
      "▁أدرك": 1950,
      "خاصة": 1951,
      "▁خاصة": 1952,
      "إليها": 1953,
      "▁إليها": 1954,
      "جب": 1955,
      "▁جب": 1956,
      "مرت": 1957,
      "▁مرت": 1958,
      "واء": 1959,
      "▁واء": 1960,
      "بالقرب": 1961,
      "▁بالقرب": 1962,
      "واحدة": 1963,
      "▁واحدة": 1964,
      "نية": 1965,
      "▁نية": 1966,
      "الطريق": 1967,
      "▁الطريق": 1968,
      "المطبخ": 1969,
      "▁المطبخ": 1970,
      "وخ": 1971,
      "▁وخ": 1972,
      "ومنذ": 1973,
      "▁ومنذ": 1974,
      "رض": 1975,
      "▁رض": 1976,
      "وتوم": 1977,
      "▁وتوم": 1978,
      "تص": 1979,
      "▁تص": 1980,
      "تومي": 1981,
      "▁تومي": 1982,
      "قول": 1983,
      "▁قول": 1984,
      "ارب": 1985,
      "▁ارب": 1986,
      "إنهم": 1987,
      "▁إنهم": 1988,
      "يفعل": 1989,
      "▁يفعل": 1990,
      "الكبيرة": 1991,
      "▁الكبيرة": 1992,
      "يلعبون": 1993,
      "▁يلعبون": 1994,
      "إيمي": 1995,
      "▁إيمي": 1996,
      "غرفة": 1997,
      "▁غرفة": 1998,
      "لذيذة": 1999,
      "▁لذيذة": 2000,
      "عانق": 2001,
      "▁عانق": 2002,
      "ياح": 2003,
      "▁ياح": 2004,
      "قليلا": 2005,
      "▁قليلا": 2006,
      "يرى": 2007,
      "▁يرى": 2008,
      "نظيف": 2009,
      "▁نظيف": 2010,
      "سمعت": 2011,
      "▁سمعت": 2012,
      "يرون": 2013,
      "▁يرون": 2014,
      "إص": 2015,
      "▁إص": 2016,
      "عمر": 2017,
      "▁عمر": 2018,
      "اللي": 2019,
      "▁اللي": 2020,
      "تظر": 2021,
      "▁تظر": 2022,
      "بيني": 2023,
      "▁بيني": 2024,
      "كبر": 2025,
      "▁كبر": 2026,
      "دت": 2027,
      "▁دت": 2028,
      "طئ": 2029,
      "▁طئ": 2030,
      "ونة": 2031,
      "▁ونة": 2032,
      "متحمسا": 2033,
      "▁متحمسا": 2034,
      "وضعت": 2035,
      "▁وضعت": 2036,
      "تسلق": 2037,
      "▁تسلق": 2038,
      "حيان": 2039,
      "▁حيان": 2040,
      "الكبير": 2041,
      "▁الكبير": 2042,
      "لج": 2043,
      "▁لج": 2044,
      "جاءت": 2045,
      "▁جاءت": 2046,
      "بم": 2047,
      "▁بم": 2048,
      "ظه": 2049,
      "▁ظه": 2050,
      "زر": 2051,
      "▁زر": 2052,
      "سرع": 2053,
      "▁سرع": 2054,
      "يك": 2055,
      "▁يك": 2056,
      "الفرا": 2057,
      "▁الفرا": 2058,
      "الأخرى": 2059,
      "▁الأخرى": 2060,
      "العشب": 2061,
      "▁العشب": 2062,
      "الطي": 2063,
      "▁الطي": 2064,
      "ديد": 2065,
      "▁ديد": 2066,
      "القر": 2067,
      "▁القر": 2068,
      "ينظر": 2069,
      "▁ينظر": 2070,
      "الزهور": 2071,
      "▁الزهور": 2072,
      "الأمر": 2073,
      "▁الأمر": 2074,
      "جيدة": 2075,
      "▁جيدة": 2076,
      "يحبان": 2077,
      "▁يحبان": 2078,
      "صدر": 2079,
      "▁صدر": 2080,
      "شرة": 2081,
      "▁شرة": 2082,
      "للع": 2083,
      "▁للع": 2084,
      "والده": 2085,
      "▁والده": 2086,
      "سرعان": 2087,
      "▁سرعان": 2088,
      "كلاهما": 2089,
      "▁كلاهما": 2090,
      "كنت": 2091,
      "▁كنت": 2092,
      "فذ": 2093,
      "▁فذ": 2094,
      "انته": 2095,
      "▁انته": 2096,
      "بو": 2097,
      "▁بو": 2098,
      "لوان": 2099,
      "▁لوان": 2100,
      "شجار": 2101,
      "▁شجار": 2102,
      "بات": 2103,
      "▁بات": 2104,
      "لفترة": 2105,
      "▁لفترة": 2106,
      "وراء": 2107,
      "▁وراء": 2108,
      "واو": 2109,
      "▁واو": 2110,
      "بالطبع": 2111,
      "▁بالطبع": 2112,
      "العجوز": 2113,
      "▁العجوز": 2114,
      "أين": 2115,
      "▁أين": 2116,
      "ارع": 2117,
      "▁ارع": 2118,
      "ووضع": 2119,
      "▁ووضع": 2120,
      "مغ": 2121,
      "▁مغ": 2122,
      "دائم": 2123,
      "▁دائم": 2124,
      "ائرة": 2125,
      "▁ائرة": 2126,
      "لهم": 2127,
      "▁لهم": 2128,
      "وابتسم": 2129,
      "▁وابتسم": 2130,
      "أخيرا": 2131,
      "▁أخيرا": 2132,
      "الخط": 2133,
      "▁الخط": 2134,
      "ومة": 2135,
      "▁ومة": 2136,
      "والدها": 2137,
      "▁والدها": 2138,
      "يوما": 2139,
      "▁يوما": 2140,
      "بأس": 2141,
      "▁بأس": 2142,
      "تخ": 2143,
      "▁تخ": 2144,
      "معه": 2145,
      "▁معه": 2146,
      "بالأ": 2147,
      "▁بالأ": 2148,
      "رائعة": 2149,
      "▁رائعة": 2150,
      "لطف": 2151,
      "▁لطف": 2152,
      "الآخرين": 2153,
      "▁الآخرين": 2154,
      "لرؤية": 2155,
      "▁لرؤية": 2156,
      "لته": 2157,
      "▁لته": 2158,
      "مكن": 2159,
      "▁مكن": 2160,
      "رر": 2161,
      "▁رر": 2162,
      "السا": 2163,
      "▁السا": 2164,
      "مختل": 2165,
      "▁مختل": 2166,
      "وأم": 2167,
      "▁وأم": 2168,
      "كما": 2169,
      "▁كما": 2170,
      "سقط": 2171,
      "▁سقط": 2172,
      "حاولت": 2173,
      "▁حاولت": 2174,
      "لابس": 2175,
      "▁لابس": 2176,
      "ترت": 2177,
      "▁ترت": 2178,
      "وصلوا": 2179,
      "▁وصلوا": 2180,
      "سالي": 2181,
      "▁سالي": 2182,
      "حص": 2183,
      "▁حص": 2184,
      "كلما": 2185,
      "▁كلما": 2186,
      "دب": 2187,
      "▁دب": 2188,
      "غض": 2189,
      "▁غض": 2190,
      "لدى": 2191,
      "▁لدى": 2192,
      "الطيور": 2193,
      "▁الطيور": 2194,
      "خائف": 2195,
      "▁خائف": 2196,
      "بالخ": 2197,
      "▁بالخ": 2198,
      "بعة": 2199,
      "▁بعة": 2200,
      "يعيش": 2201,
      "▁يعيش": 2202,
      "لكنهم": 2203,
      "▁لكنهم": 2204,
      "أوه": 2205,
      "▁أوه": 2206,
      "اسمه": 2207,
      "▁اسمه": 2208,
      "يجد": 2209,
      "▁يجد": 2210,
      "يستطيع": 2211,
      "▁يستطيع": 2212,
      "عمل": 2213,
      "▁عمل": 2214,
      "طلبت": 2215,
      "▁طلبت": 2216,
      "فخورة": 2217,
      "▁فخورة": 2218,
      "مق": 2219,
      "▁مق": 2220,
      "الجديدة": 2221,
      "▁الجديدة": 2222,
      "صديقه": 2223,
      "▁صديقه": 2224,
      "أجاب": 2225,
      "▁أجاب": 2226,
      "سامة": 2227,
      "▁سامة": 2228,
      "نس": 2229,
      "▁نس": 2230,
      "بنفس": 2231,
      "▁بنفس": 2232,
      "ذكر": 2233,
      "▁ذكر": 2234,
      "بيلي": 2235,
      "▁بيلي": 2236,
      "جل": 2237,
      "▁جل": 2238,
      "تقلق": 2239,
      "▁تقلق": 2240,
      "بسعادة": 2241,
      "▁بسعادة": 2242,
      "مخ": 2243,
      "▁مخ": 2244,
      "لإ": 2245,
      "▁لإ": 2246,
      "الخاصة": 2247,
      "▁الخاصة": 2248,
      "بز": 2249,
      "▁بز": 2250,
      "بيب": 2251,
      "▁بيب": 2252,
      "العالم": 2253,
      "▁العالم": 2254,
      "حق": 2255,
      "▁حق": 2256,
      "مج": 2257,
      "▁مج": 2258,
      "عك": 2259,
      "▁عك": 2260,
      "الشاطئ": 2261,
      "▁الشاطئ": 2262,
      "البركة": 2263,
      "▁البركة": 2264,
      "سيكون": 2265,
      "▁سيكون": 2266,
      "اهر": 2267,
      "▁اهر": 2268,
      "وء": 2269,
      "▁وء": 2270,
      "الطفل": 2271,
      "▁الطفل": 2272,
      "ذر": 2273,
      "▁ذر": 2274,
      "لمع": 2275,
      "▁لمع": 2276,
      "شر": 2277,
      "▁شر": 2278,
      "للا": 2279,
      "▁للا": 2280,
      "كتب": 2281,
      "▁كتب": 2282,
      "احت": 2283,
      "▁احت": 2284,
      "الحين": 2285,
      "▁الحين": 2286,
      "دعنا": 2287,
      "▁دعنا": 2288,
      "ليست": 2289,
      "▁ليست": 2290,
      "يحت": 2291,
      "▁يحت": 2292,
      "عنا": 2293,
      "▁عنا": 2294,
      "تا": 2295,
      "▁تا": 2296,
      "غامرة": 2297,
      "▁غامرة": 2298,
      "كه": 2299,
      "▁كه": 2300,
      "أتي": 2301,
      "▁أتي": 2302,
      "يب": 2303,
      "▁يب": 2304,
      "قض": 2305,
      "▁قض": 2306,
      "انب": 2307,
      "▁انب": 2308,
      "غري": 2309,
      "▁غري": 2310,
      "حك": 2311,
      "▁حك": 2312,
      "تستطع": 2313,
      "▁تستطع": 2314,
      "يعد": 2315,
      "▁يعد": 2316,
      "منه": 2317,
      "▁منه": 2318,
      "عاليا": 2319,
      "▁عاليا": 2320,
      "بشكل": 2321,
      "▁بشكل": 2322,
      "فية": 2323,
      "▁فية": 2324,
      "التالي": 2325,
      "▁التالي": 2326,
      "حزينا": 2327,
      "▁حزينا": 2328,
      "رقص": 2329,
      "▁رقص": 2330,
      "يزال": 2331,
      "▁يزال": 2332,
      "فدع": 2333,
      "▁فدع": 2334,
      "منده": 2335,
      "▁منده": 2336,
      "البح": 2337,
      "▁البح": 2338,
      "ماع": 2339,
      "▁ماع": 2340,
      "طر": 2341,
      "▁طر": 2342,
      "فيه": 2343,
      "▁فيه": 2344,
      "تذهب": 2345,
      "▁تذهب": 2346,
      "معها": 2347,
      "▁معها": 2348,
      "وعاء": 2349,
      "▁وعاء": 2350,
      "صديقتها": 2351,
      "▁صديقتها": 2352,
      "السيدة": 2353,
      "▁السيدة": 2354,
      "وصلت": 2355,
      "▁وصلت": 2356,
      "الذ": 2357,
      "▁الذ": 2358,
      "القيام": 2359,
      "▁القيام": 2360,
      "أعلى": 2361,
      "▁أعلى": 2362,
      "صباح": 2363,
      "▁صباح": 2364,
      "سل": 2365,
      "▁سل": 2366,
      "والم": 2367,
      "▁والم": 2368,
      "الأرج": 2369,
      "▁الأرج": 2370,
      "بقوة": 2371,
      "▁بقوة": 2372,
      "خائفا": 2373,
      "▁خائفا": 2374,
      "تغ": 2375,
      "▁تغ": 2376,
      "يمة": 2377,
      "▁يمة": 2378,
      "بعنا": 2379,
      "▁بعنا": 2380,
      "الحلو": 2381,
      "▁الحلو": 2382,
      "واللعب": 2383,
      "▁واللعب": 2384,
      "نزه": 2385,
      "▁نزه": 2386,
      "بالم": 2387,
      "▁بالم": 2388,
      "للت": 2389,
      "▁للت": 2390,
      "لامعة": 2391,
      "▁لامعة": 2392,
      "شجاعة": 2393,
      "▁شجاعة": 2394,
      "إصلاح": 2395,
      "▁إصلاح": 2396,
      "داخل": 2397,
      "▁داخل": 2398,
      "اولة": 2399,
      "▁اولة": 2400,
      "يران": 2401,
      "▁يران": 2402,
      "قالوا": 2403,
      "▁قالوا": 2404,
      "يها": 2405,
      "▁يها": 2406,
      "السبا": 2407,
      "▁السبا": 2408,
      "تعلمت": 2409,
      "▁تعلمت": 2410,
      "ابتسامة": 2411,
      "▁ابتسامة": 2412,
      "أولا": 2413,
      "▁أولا": 2414,
      "أخبر": 2415,
      "▁أخبر": 2416,
      "تظار": 2417,
      "▁تظار": 2418,
      "بعناية": 2419,
      "▁بعناية": 2420,
      "البق": 2421,
      "▁البق": 2422,
      "سمكة": 2423,
      "▁سمكة": 2424,
      "ربة": 2425,
      "▁ربة": 2426,
      "ديزي": 2427,
      "▁ديزي": 2428,
      "طويل": 2429,
      "▁طويل": 2430,
      "راج": 2431,
      "▁راج": 2432,
      "تذك": 2433,
      "▁تذك": 2434,
      "التل": 2435,
      "▁التل": 2436,
      "قلق": 2437,
      "▁قلق": 2438,
      "ربت": 2439,
      "▁ربت": 2440,
      "تبدو": 2441,
      "▁تبدو": 2442,
      "فضلة": 2443,
      "▁فضلة": 2444,
      "عج": 2445,
      "▁عج": 2446,
      "الغرفة": 2447,
      "▁الغرفة": 2448,
      "الثالث": 2449,
      "▁الثالث": 2450,
      "البي": 2451,
      "▁البي": 2452,
      "قطة": 2453,
      "▁قطة": 2454,
      "منها": 2455,
      "▁منها": 2456,
      "وسام": 2457,
      "▁وسام": 2458,
      "سفل": 2459,
      "▁سفل": 2460,
      "رو": 2461,
      "▁رو": 2462,
      "ختب": 2463,
      "▁ختب": 2464,
      "المرة": 2465,
      "▁المرة": 2466,
      "وعد": 2467,
      "▁وعد": 2468,
      "المن": 2469,
