{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "~": 85,
      "м": 86,
      "ю": 87,
      "▁": 88,
      "拍": 89,
      "詩": 90,
      "가": 91,
      "각": 92,
      "간": 93,
      "갇": 94,
      "갈": 95,
      "갉": 96,
      "감": 97,
      "갑": 98,
      "값": 99,
      "갓": 100,
      "갔": 101,
      "강": 102,
      "갖": 103,
      "같": 104,
      "갚": 105,
      "갛": 106,
      "개": 107,
      "객": 108,
      "갠": 109,
      "갤": 110,
      "갯": 111,
      "갰": 112,
      "갱": 113,
      "갸": 114,
      "걀": 115,
      "걔": 116,
      "거": 117,
      "걱": 118,
      "건": 119,
      "걷": 120,
      "걸": 121,
      "검": 122,
      "겁": 123,
      "것": 124,
      "겅": 125,
      "겉": 126,
      "겊": 127,
      "게": 128,
      "겐": 129,
      "겔": 130,
      "겟": 131,
      "겠": 132,
      "겨": 133,
      "격": 134,
      "겪": 135,
      "견": 136,
      "결": 137,
      "겸": 138,
      "겹": 139,
      "겼": 140,
      "경": 141,
      "곁": 142,
      "계": 143,
      "고": 144,
      "곡": 145,
      "곤": 146,
      "곧": 147,
      "골": 148,
      "곰": 149,
      "곱": 150,
      "곳": 151,
      "공": 152,
      "과": 153,
      "곽": 154,
      "관": 155,
      "괄": 156,
      "광": 157,
      "괜": 158,
      "괭": 159,
      "괴": 160,
      "굉": 161,
      "교": 162,
      "구": 163,
      "국": 164,
      "군": 165,
      "굳": 166,
      "굴": 167,
      "굵": 168,
      "굶": 169,
      "굼": 170,
      "굽": 171,
      "굿": 172,
      "궁": 173,
      "궂": 174,
      "궈": 175,
      "권": 176,
      "궜": 177,
      "궤": 178,
      "귀": 179,
      "귄": 180,
      "귈": 181,
      "귐": 182,
      "귓": 183,
      "규": 184,
      "균": 185,
      "귤": 186,
      "그": 187,
      "극": 188,
      "근": 189,
      "글": 190,
      "긁": 191,
      "금": 192,
      "급": 193,
      "긋": 194,
      "긍": 195,
      "기": 196,
      "긴": 197,
      "긷": 198,
      "길": 199,
      "김": 200,
      "깁": 201,
      "깃": 202,
      "깅": 203,
      "깊": 204,
      "까": 205,
      "깍": 206,
      "깎": 207,
      "깐": 208,
      "깔": 209,
      "깜": 210,
      "깝": 211,
      "깡": 212,
      "깥": 213,
      "깨": 214,
      "깬": 215,
      "깰": 216,
      "깼": 217,
      "꺼": 218,
      "꺽": 219,
      "꺾": 220,
      "껌": 221,
      "껍": 222,
      "껏": 223,
      "껐": 224,
      "껑": 225,
      "께": 226,
      "껴": 227,
      "꼈": 228,
      "꼬": 229,
      "꼭": 230,
      "꼴": 231,
      "꼼": 232,
      "꼽": 233,
      "꽁": 234,
      "꽂": 235,
      "꽃": 236,
      "꽉": 237,
      "꽝": 238,
      "꽤": 239,
      "꽥": 240,
      "꾀": 241,
      "꾸": 242,
      "꾹": 243,
      "꾼": 244,
      "꿀": 245,
      "꿇": 246,
      "꿈": 247,
      "꿉": 248,
      "꿋": 249,
      "꿍": 250,
      "꿔": 251,
      "꿨": 252,
      "꿩": 253,
      "꿰": 254,
      "꿴": 255,
      "뀌": 256,
      "뀐": 257,
      "뀔": 258,
      "끄": 259,
      "끈": 260,
      "끊": 261,
      "끌": 262,
      "끓": 263,
      "끔": 264,
      "끕": 265,
      "끗": 266,
      "끝": 267,
      "끼": 268,
      "끽": 269,
      "낀": 270,
      "낄": 271,
      "낌": 272,
      "낍": 273,
      "나": 274,
      "낙": 275,
      "낚": 276,
      "난": 277,
      "날": 278,
      "낡": 279,
      "남": 280,
      "납": 281,
      "낫": 282,
      "났": 283,
      "낭": 284,
      "낮": 285,
      "낯": 286,
      "낱": 287,
      "낳": 288,
      "내": 289,
      "낵": 290,
      "낸": 291,
      "낼": 292,
      "냄": 293,
      "냅": 294,
      "냇": 295,
      "냈": 296,
      "냉": 297,
      "냐": 298,
      "냘": 299,
      "냠": 300,
      "냥": 301,
      "너": 302,
      "넉": 303,
      "넋": 304,
      "넌": 305,
      "널": 306,
      "넓": 307,
      "넘": 308,
      "넛": 309,
      "넜": 310,
      "넣": 311,
      "네": 312,
      "넥": 313,
      "넨": 314,
      "넬": 315,
      "넵": 316,
      "넷": 317,
      "넸": 318,
      "녀": 319,
      "녁": 320,
      "년": 321,
      "념": 322,
      "녔": 323,
      "녕": 324,
      "녘": 325,
      "노": 326,
      "녹": 327,
      "논": 328,
      "놀": 329,
      "놈": 330,
      "놉": 331,
      "농": 332,
      "높": 333,
      "놓": 334,
      "놔": 335,
      "놨": 336,
      "뇌": 337,
      "뇨": 338,
      "뇽": 339,
      "누": 340,
      "눅": 341,
      "눈": 342,
      "눌": 343,
      "눔": 344,
      "눕": 345,
      "눗": 346,
      "눙": 347,
      "눠": 348,
      "눴": 349,
      "뉘": 350,
      "뉜": 351,
      "뉴": 352,
      "늉": 353,
      "느": 354,
      "늑": 355,
      "는": 356,
      "늘": 357,
      "늙": 358,
      "늠": 359,
      "능": 360,
      "늦": 361,
      "늪": 362,
      "늬": 363,
      "니": 364,
      "닉": 365,
      "닌": 366,
      "닐": 367,
      "님": 368,
      "닙": 369,
      "닛": 370,
      "닝": 371,
      "다": 372,
      "닥": 373,
      "닦": 374,
      "단": 375,
      "닫": 376,
      "달": 377,
      "닭": 378,
      "닮": 379,
      "닳": 380,
      "담": 381,
      "답": 382,
      "닷": 383,
      "당": 384,
      "닻": 385,
      "닿": 386,
      "대": 387,
      "댁": 388,
      "댄": 389,
      "댈": 390,
      "댐": 391,
      "댑": 392,
      "댓": 393,
      "댔": 394,
      "댕": 395,
      "더": 396,
      "덕": 397,
      "던": 398,
      "덜": 399,
      "덟": 400,
      "덤": 401,
      "덥": 402,
      "덧": 403,
      "덩": 404,
      "덫": 405,
      "덮": 406,
      "데": 407,
      "덱": 408,
      "덴": 409,
      "델": 410,
      "뎁": 411,
      "뎌": 412,
      "뎠": 413,
      "도": 414,
      "독": 415,
      "돈": 416,
      "돋": 417,
      "돌": 418,
      "돔": 419,
      "돕": 420,
      "돗": 421,
      "동": 422,
      "돛": 423,
      "돼": 424,
      "됐": 425,
      "되": 426,
      "된": 427,
      "될": 428,
      "됨": 429,
      "됩": 430,
      "두": 431,
      "둑": 432,
      "둔": 433,
      "둘": 434,
      "둠": 435,
      "둡": 436,
      "둣": 437,
      "둥": 438,
      "둬": 439,
      "뒀": 440,
      "뒤": 441,
      "뒷": 442,
      "뒹": 443,
      "듀": 444,
      "드": 445,
      "득": 446,
      "든": 447,
      "듣": 448,
      "들": 449,
      "듬": 450,
      "듭": 451,
      "듯": 452,
      "등": 453,
      "디": 454,
      "딕": 455,
      "딘": 456,
      "딛": 457,
      "딜": 458,
      "딤": 459,
      "딥": 460,
      "딧": 461,
      "딨": 462,
      "딩": 463,
      "딪": 464,
      "따": 465,
      "딱": 466,
      "딴": 467,
      "딸": 468,
      "땀": 469,
      "땃": 470,
      "땄": 471,
      "땅": 472,
      "땋": 473,
      "때": 474,
      "땐": 475,
      "땔": 476,
      "땠": 477,
      "땡": 478,
      "떠": 479,
      "떡": 480,
      "떤": 481,
      "떨": 482,
      "떫": 483,
      "떴": 484,
      "떻": 485,
      "떼": 486,
      "뗀": 487,
      "뗄": 488,
      "뗏": 489,
      "뗐": 490,
      "또": 491,
      "똑": 492,
      "똘": 493,
      "똥": 494,
      "뚜": 495,
      "뚝": 496,
      "뚤": 497,
      "뚫": 498,
      "뚱": 499,
      "뛰": 500,
      "뛴": 501,
      "뛸": 502,
      "뜁": 503,
      "뜨": 504,
      "뜩": 505,
      "뜬": 506,
      "뜯": 507,
      "뜰": 508,
      "뜸": 509,
      "뜹": 510,
      "뜻": 511,
      "띄": 512,
      "띈": 513,
      "띠": 514,
      "띤": 515,
      "띱": 516,
      "띵": 517,
      "라": 518,
      "락": 519,
      "란": 520,
      "랄": 521,
      "람": 522,
      "랍": 523,
      "랐": 524,
      "랑": 525,
      "랗": 526,
      "래": 527,
      "랙": 528,
      "랜": 529,
      "램": 530,
      "랩": 531,
      "랫": 532,
      "랬": 533,
      "랭": 534,
      "랴": 535,
      "략": 536,
      "량": 537,
      "러": 538,
      "럭": 539,
      "런": 540,
      "럴": 541,
      "럼": 542,
      "럽": 543,
      "럿": 544,
      "렀": 545,
      "렁": 546,
      "렇": 547,
      "레": 548,
      "렉": 549,
      "렌": 550,
      "렐": 551,
      "렘": 552,
      "렙": 553,
      "렛": 554,
      "려": 555,
      "력": 556,
      "련": 557,
      "렬": 558,
      "렴": 559,
      "렵": 560,
      "렷": 561,
      "렸": 562,
      "령": 563,
      "례": 564,
      "로": 565,
      "록": 566,
      "론": 567,
      "롤": 568,
      "롬": 569,
      "롭": 570,
      "롯": 571,
      "롱": 572,
      "뢰": 573,
      "료": 574,
      "룡": 575,
      "루": 576,
      "룩": 577,
      "룬": 578,
      "룰": 579,
      "룸": 580,
      "룹": 581,
      "룻": 582,
      "룽": 583,
      "뤄": 584,
      "뤘": 585,
      "뤼": 586,
      "류": 587,
      "륙": 588,
      "륜": 589,
      "률": 590,
      "륨": 591,
      "륭": 592,
      "르": 593,
      "륵": 594,
      "른": 595,
      "를": 596,
      "름": 597,
      "릅": 598,
      "릇": 599,
      "릉": 600,
      "릎": 601,
      "리": 602,
      "릭": 603,
      "린": 604,
      "릴": 605,
      "림": 606,
      "립": 607,
      "릿": 608,
      "링": 609,
      "마": 610,
      "막": 611,
      "만": 612,
      "많": 613,
      "맏": 614,
      "말": 615,
      "맑": 616,
      "맘": 617,
      "맙": 618,
      "맛": 619,
      "망": 620,
      "맞": 621,
      "맡": 622,
      "맣": 623,
      "매": 624,
      "맥": 625,
      "맨": 626,
      "맬": 627,
      "맴": 628,
      "맵": 629,
      "맷": 630,
      "맸": 631,
      "맹": 632,
      "맺": 633,
      "머": 634,
      "먹": 635,
      "먼": 636,
      "멀": 637,
      "멈": 638,
      "멋": 639,
      "멍": 640,
      "멎": 641,
      "메": 642,
      "멕": 643,
      "멘": 644,
      "멜": 645,
      "멤": 646,
      "멧": 647,
      "멩": 648,
      "며": 649,
      "면": 650,
      "멸": 651,
      "몄": 652,
      "명": 653,
      "몇": 654,
      "모": 655,
      "목": 656,
      "몫": 657,
      "몬": 658,
      "몰": 659,
      "몸": 660,
      "몹": 661,
      "못": 662,
      "몽": 663,
      "묘": 664,
      "무": 665,
      "묵": 666,
      "묶": 667,
      "문": 668,
      "묻": 669,
      "물": 670,
      "묽": 671,
      "뭅": 672,
      "뭇": 673,
      "뭉": 674,
      "뭍": 675,
      "뭐": 676,
      "뭔": 677,
      "뭘": 678,
      "뮤": 679,
      "뮬": 680,
      "므": 681,
      "믈": 682,
      "미": 683,
      "믹": 684,
      "민": 685,
      "믿": 686,
      "밀": 687,
      "밈": 688,
      "밉": 689,
      "밋": 690,
      "밌": 691,
      "밍": 692,
      "및": 693,
      "밑": 694,
      "바": 695,
      "박": 696,
      "밖": 697,
      "반": 698,
      "받": 699,
      "발": 700,
      "밝": 701,
      "밟": 702,
      "밤": 703,
      "밥": 704,
      "밧": 705,
      "방": 706,
      "밭": 707,
      "배": 708,
      "백": 709,
      "밴": 710,
      "밸": 711,
      "뱀": 712,
      "뱁": 713,
      "뱃": 714,
      "뱅": 715,
      "뱉": 716,
      "버": 717,
      "벅": 718,
      "번": 719,
      "벌": 720,
      "범": 721,
      "법": 722,
      "벗": 723,
      "벙": 724,
      "벚": 725,
      "베": 726,
      "벡": 727,
      "벤": 728,
      "벨": 729,
      "벳": 730,
      "벵": 731,
      "벼": 732,
      "벽": 733,
      "변": 734,
      "별": 735,
      "볍": 736,
      "볏": 737,
      "볐": 738,
      "병": 739,
      "볕": 740,
      "보": 741,
      "복": 742,
      "볶": 743,
      "본": 744,
      "볼": 745,
      "봄": 746,
      "봅": 747,
      "봇": 748,
      "봉": 749,
      "봐": 750,
      "봤": 751,
      "봬": 752,
      "뵈": 753,
      "뵐": 754,
      "뵙": 755,
      "부": 756,
      "북": 757,
      "분": 758,
      "불": 759,
      "붉": 760,
      "붐": 761,
      "붓": 762,
      "붕": 763,
      "붙": 764,
      "뷰": 765,
      "뷸": 766,
      "브": 767,
      "븐": 768,
      "블": 769,
      "비": 770,
      "빅": 771,
      "빈": 772,
      "빌": 773,
      "빔": 774,
      "빕": 775,
      "빗": 776,
      "빙": 777,
      "빚": 778,
      "빛": 779,
      "빠": 780,
      "빡": 781,
      "빤": 782,
      "빨": 783,
      "빴": 784,
      "빵": 785,
      "빻": 786,
      "빼": 787,
      "빽": 788,
      "뺏": 789,
      "뺐": 790,
      "뺨": 791,
      "뻐": 792,
      "뻑": 793,
      "뻔": 794,
      "뻗": 795,
      "뻘": 796,
      "뻣": 797,
      "뻤": 798,
      "뼈": 799,
      "뼉": 800,
      "뼘": 801,
      "뽀": 802,
      "뽁": 803,
      "뽐": 804,
      "뽑": 805,
      "뽕": 806,
      "뾰": 807,
      "뿌": 808,
      "뿍": 809,
      "뿐": 810,
      "뿔": 811,
      "뿜": 812,
      "뿡": 813,
      "쁘": 814,
      "쁜": 815,
      "쁠": 816,
      "쁨": 817,
      "쁩": 818,
      "삐": 819,
      "삑": 820,
      "삔": 821,
      "삘": 822,
      "사": 823,
      "삭": 824,
      "산": 825,
      "살": 826,
      "삶": 827,
      "삼": 828,
      "삽": 829,
      "삿": 830,
      "샀": 831,
      "상": 832,
      "샅": 833,
      "새": 834,
      "색": 835,
      "샌": 836,
      "샐": 837,
      "샘": 838,
      "샛": 839,
      "생": 840,
      "샤": 841,
      "샨": 842,
      "샬": 843,
      "샴": 844,
      "샵": 845,
      "샷": 846,
      "샹": 847,
      "섀": 848,
      "서": 849,
      "석": 850,
      "섞": 851,
      "선": 852,
      "섣": 853,
      "설": 854,
      "섬": 855,
      "섭": 856,
      "섯": 857,
      "섰": 858,
      "성": 859,
      "세": 860,
      "섹": 861,
      "센": 862,
      "셀": 863,
      "셈": 864,
      "셉": 865,
      "셋": 866,
      "셌": 867,
      "셔": 868,
      "션": 869,
      "셜": 870,
      "셨": 871,
      "셰": 872,
      "셸": 873,
      "소": 874,
      "속": 875,
      "손": 876,
      "솔": 877,
      "솜": 878,
      "솝": 879,
      "솟": 880,
      "송": 881,
      "솥": 882,
      "쇄": 883,
      "쇠": 884,
      "쇼": 885,
      "숀": 886,
      "숄": 887,
      "숍": 888,
      "숏": 889,
      "수": 890,
      "숙": 891,
      "순": 892,
      "숟": 893,
      "술": 894,
      "숨": 895,
      "숩": 896,
      "숫": 897,
      "숭": 898,
      "숯": 899,
      "숲": 900,
      "숴": 901,
      "쉈": 902,
      "쉐": 903,
      "쉘": 904,
      "쉬": 905,
      "쉭": 906,
      "쉰": 907,
      "쉴": 908,
      "쉼": 909,
      "쉽": 910,
      "쉿": 911,
      "슈": 912,
      "슉": 913,
      "슐": 914,
      "슙": 915,
      "슛": 916,
      "슝": 917,
      "스": 918,
      "슥": 919,
      "슨": 920,
      "슬": 921,
      "슭": 922,
      "슴": 923,
      "습": 924,
      "슷": 925,
      "승": 926,
      "시": 927,
      "식": 928,
      "신": 929,
      "싣": 930,
      "실": 931,
      "싫": 932,
      "심": 933,
      "십": 934,
      "싯": 935,
      "싱": 936,
      "싶": 937,
      "싸": 938,
      "싹": 939,
      "싼": 940,
      "쌀": 941,
      "쌉": 942,
      "쌌": 943,
      "쌍": 944,
      "쌓": 945,
      "쌔": 946,
      "쌩": 947,
      "썅": 948,
      "써": 949,
      "썩": 950,
      "썬": 951,
      "썰": 952,
      "썸": 953,
      "썹": 954,
      "썼": 955,
      "썽": 956,
      "쎄": 957,
      "쏘": 958,
      "쏙": 959,
      "쏜": 960,
      "쏟": 961,
      "쏠": 962,
      "쏩": 963,
      "쏴": 964,
      "쐈": 965,
      "쑤": 966,
      "쑥": 967,
      "쓰": 968,
      "쓱": 969,
      "쓴": 970,
      "쓸": 971,
      "씀": 972,
      "씁": 973,
      "씌": 974,
      "씨": 975,
      "씩": 976,
      "씬": 977,
      "씰": 978,
      "씹": 979,
      "씻": 980,
      "씽": 981,
      "아": 982,
      "악": 983,
      "안": 984,
      "앉": 985,
      "않": 986,
      "알": 987,
      "앓": 988,
      "암": 989,
      "압": 990,
      "앗": 991,
      "았": 992,
      "앙": 993,
      "앞": 994,
      "애": 995,
      "액": 996,
      "앤": 997,
      "앨": 998,
      "앰": 999,
      "앱": 1000,
      "앴": 1001,
      "앵": 1002,
      "야": 1003,
      "약": 1004,
      "얀": 1005,
      "얄": 1006,
      "얇": 1007,
      "얌": 1008,
      "얏": 1009,
      "양": 1010,
      "얕": 1011,
      "얗": 1012,
      "얘": 1013,
      "어": 1014,
      "억": 1015,
      "언": 1016,
      "얹": 1017,
      "얻": 1018,
      "얼": 1019,
      "얽": 1020,
      "엄": 1021,
      "업": 1022,
      "없": 1023,
      "엇": 1024,
      "었": 1025,
      "엉": 1026,
      "엌": 1027,
      "엎": 1028,
      "에": 1029,
      "엑": 1030,
      "엔": 1031,
      "엘": 1032,
      "엠": 1033,
      "엣": 1034,
      "엥": 1035,
      "여": 1036,
      "역": 1037,
      "엮": 1038,
      "연": 1039,
      "열": 1040,
      "염": 1041,
      "엽": 1042,
      "엾": 1043,
      "엿": 1044,
      "였": 1045,
      "영": 1046,
      "옅": 1047,
      "옆": 1048,
      "옇": 1049,
      "예": 1050,
      "옐": 1051,
      "옛": 1052,
      "오": 1053,
      "옥": 1054,
      "온": 1055,
      "올": 1056,
      "옮": 1057,
      "옳": 1058,
      "옴": 1059,
      "옵": 1060,
      "옷": 1061,
      "옹": 1062,
      "와": 1063,
      "왁": 1064,
      "완": 1065,
      "왈": 1066,
      "왐": 1067,
      "왔": 1068,
      "왕": 1069,
      "왜": 1070,
      "왝": 1071,
      "왠": 1072,
      "왱": 1073,
      "외": 1074,
      "왼": 1075,
      "요": 1076,
      "욕": 1077,
      "용": 1078,
      "우": 1079,
      "욱": 1080,
      "운": 1081,
      "울": 1082,
      "움": 1083,
      "웁": 1084,
      "웃": 1085,
      "웅": 1086,
      "워": 1087,
      "원": 1088,
      "월": 1089,
      "웜": 1090,
      "웠": 1091,
      "웡": 1092,
      "웨": 1093,
      "웩": 1094,
      "웬": 1095,
      "웰": 1096,
      "웹": 1097,
      "웻": 1098,
      "웽": 1099,
      "윁": 1100,
      "위": 1101,
      "윅": 1102,
      "윈": 1103,
      "윌": 1104,
      "윔": 1105,
      "윗": 1106,
      "윙": 1107,
      "유": 1108,
      "육": 1109,
      "윤": 1110,
      "윧": 1111,
      "율": 1112,
      "윭": 1113,
      "윰": 1114,
      "융": 1115,
      "으": 1116,
      "윽": 1117,
      "윾": 1118,
      "은": 1119,
      "을": 1120,
      "읊": 1121,
      "음": 1122,
      "읍": 1123,
      "응": 1124,
      "의": 1125,
      "이": 1126,
      "익": 1127,
      "인": 1128,
      "일": 1129,
      "읽": 1130,
      "잃": 1131,
      "임": 1132,
      "입": 1133,
      "잇": 1134,
      "있": 1135,
      "잉": 1136,
      "잊": 1137,
      "잎": 1138,
      "자": 1139,
      "작": 1140,
      "잔": 1141,
      "잖": 1142,
      "잘": 1143,
      "잠": 1144,
      "잡": 1145,
      "잣": 1146,
      "잤": 1147,
      "장": 1148,
      "잦": 1149,
      "재": 1150,
      "잭": 1151,
      "잰": 1152,
      "잴": 1153,
      "잼": 1154,
      "잽": 1155,
      "잿": 1156,
      "쟀": 1157,
      "쟁": 1158,
      "쟈": 1159,
      "쟌": 1160,
      "쟐": 1161,
      "저": 1162,
      "적": 1163,
      "전": 1164,
      "절": 1165,
      "젊": 1166,
      "점": 1167,
      "접": 1168,
      "젓": 1169,
      "정": 1170,
      "젖": 1171,
      "제": 1172,
      "젝": 1173,
      "젠": 1174,
      "젤": 1175,
      "젬": 1176,
      "젯": 1177,
      "젱": 1178,
      "져": 1179,
      "졌": 1180,
      "조": 1181,
      "족": 1182,
      "존": 1183,
      "졸": 1184,
      "좀": 1185,
      "좁": 1186,
      "종": 1187,
      "좇": 1188,
      "좋": 1189,
      "좌": 1190,
      "죄": 1191,
      "죠": 1192,
      "주": 1193,
      "죽": 1194,
      "준": 1195,
      "줄": 1196,
      "줌": 1197,
      "줍": 1198,
      "줏": 1199,
      "중": 1200,
      "줘": 1201,
      "줬": 1202,
      "줴": 1203,
      "쥐": 1204,
      "쥔": 1205,
      "쥘": 1206,
      "쥣": 1207,
      "쥬": 1208,
      "쥴": 1209,
      "즈": 1210,
      "즉": 1211,
      "즌": 1212,
      "즐": 1213,
      "즘": 1214,
      "즙": 1215,
      "증": 1216,
      "지": 1217,
      "직": 1218,
      "진": 1219,
      "짇": 1220,
      "질": 1221,
      "짊": 1222,
      "짐": 1223,
      "집": 1224,
      "짓": 1225,
      "징": 1226,
      "짖": 1227,
      "짙": 1228,
      "짚": 1229,
      "짜": 1230,
      "짝": 1231,
      "짠": 1232,
      "짤": 1233,
      "짦": 1234,
      "짧": 1235,
      "짭": 1236,
      "짰": 1237,
      "짱": 1238,
      "째": 1239,
      "짹": 1240,
      "쨈": 1241,
      "쨌": 1242,
      "쨍": 1243,
      "쩌": 1244,
      "쩍": 1245,
      "쩔": 1246,
      "쩝": 1247,
      "쩡": 1248,
      "쪄": 1249,
      "쪘": 1250,
      "쪼": 1251,
      "쪽": 1252,
      "쫀": 1253,
      "쫄": 1254,
      "쫑": 1255,
      "쫓": 1256,
      "쫙": 1257,
      "쬐": 1258,
      "쭉": 1259,
      "쭐": 1260,
      "쭤": 1261,
      "쯔": 1262,
      "쯤": 1263,
      "쯩": 1264,
      "찌": 1265,
      "찍": 1266,
      "찐": 1267,
      "찔": 1268,
      "찜": 1269,
      "찝": 1270,
      "찡": 1271,
      "찢": 1272,
      "찧": 1273,
      "차": 1274,
      "착": 1275,
      "찬": 1276,
      "찮": 1277,
      "찰": 1278,
      "참": 1279,
      "찹": 1280,
      "찻": 1281,
      "찼": 1282,
      "창": 1283,
      "찾": 1284,
      "채": 1285,
      "책": 1286,
      "챈": 1287,
      "챌": 1288,
      "챔": 1289,
      "챕": 1290,
      "챗": 1291,
      "챘": 1292,
      "챙": 1293,
      "처": 1294,
      "척": 1295,
      "천": 1296,
      "철": 1297,
      "첨": 1298,
      "첩": 1299,
      "첫": 1300,
      "청": 1301,
      "체": 1302,
      "첼": 1303,
      "쳇": 1304,
      "쳉": 1305,
      "쳐": 1306,
      "쳤": 1307,
      "초": 1308,
      "촉": 1309,
      "촌": 1310,
      "촘": 1311,
      "촛": 1312,
      "총": 1313,
      "촤": 1314,
      "촬": 1315,
      "최": 1316,
      "쵸": 1317,
      "추": 1318,
      "축": 1319,
      "춘": 1320,
      "출": 1321,
      "춤": 1322,
      "춥": 1323,
      "춧": 1324,
      "충": 1325,
      "춰": 1326,
      "췄": 1327,
      "취": 1328,
      "츄": 1329,
      "츠": 1330,
      "측": 1331,
      "츰": 1332,
      "층": 1333,
      "치": 1334,
      "칙": 1335,
      "친": 1336,
      "칠": 1337,
      "침": 1338,
      "칩": 1339,
      "칫": 1340,
      "칭": 1341,
      "카": 1342,
      "칵": 1343,
      "칸": 1344,
      "칼": 1345,
      "캄": 1346,
      "캉": 1347,
      "캐": 1348,
      "캔": 1349,
      "캘": 1350,
      "캠": 1351,
      "캡": 1352,
      "캣": 1353,
      "캥": 1354,
      "캬": 1355,
      "커": 1356,
      "컨": 1357,
      "컬": 1358,
      "컴": 1359,
      "컵": 1360,
      "컷": 1361,
      "컸": 1362,
      "컹": 1363,
      "케": 1364,
      "켄": 1365,
      "켈": 1366,
      "켓": 1367,
      "켜": 1368,
      "켠": 1369,
      "켤": 1370,
      "켭": 1371,
      "켰": 1372,
      "코": 1373,
      "콕": 1374,
      "콘": 1375,
      "콜": 1376,
      "콤": 1377,
      "콥": 1378,
      "콧": 1379,
      "콩": 1380,
      "콰": 1381,
      "콸": 1382,
      "쾅": 1383,
      "쾌": 1384,
      "쿠": 1385,
      "쿡": 1386,
      "쿤": 1387,
      "쿨": 1388,
      "쿱": 1389,
      "쿵": 1390,
      "쿼": 1391,
      "퀘": 1392,
      "퀴": 1393,
      "퀵": 1394,
      "퀸": 1395,
      "퀼": 1396,
      "큐": 1397,
      "크": 1398,
      "큰": 1399,
      "클": 1400,
      "큼": 1401,
      "큽": 1402,
      "킁": 1403,
      "키": 1404,
      "킥": 1405,
      "킨": 1406,
      "킬": 1407,
      "킴": 1408,
      "킵": 1409,
      "킷": 1410,
      "킹": 1411,
      "타": 1412,
      "탁": 1413,
      "탄": 1414,
      "탈": 1415,
      "탉": 1416,
      "탐": 1417,
      "탑": 1418,
      "탓": 1419,
      "탔": 1420,
      "탕": 1421,
      "태": 1422,
      "택": 1423,
      "탠": 1424,
      "탤": 1425,
      "탬": 1426,
      "탭": 1427,
      "탰": 1428,
      "탱": 1429,
      "터": 1430,
      "턱": 1431,
      "턴": 1432,
      "털": 1433,
      "텀": 1434,
      "텁": 1435,
      "텅": 1436,
      "테": 1437,
      "텍": 1438,
      "텐": 1439,
      "텔": 1440,
      "템": 1441,
      "텝": 1442,
      "텨": 1443,
      "텼": 1444,
      "토": 1445,
      "톡": 1446,
      "톤": 1447,
      "톨": 1448,
      "톰": 1449,
      "톱": 1450,
      "통": 1451,
      "퇴": 1452,
      "투": 1453,
      "툭": 1454,
      "툰": 1455,
      "툴": 1456,
      "툼": 1457,
      "툽": 1458,
      "퉁": 1459,
      "퉜": 1460,
      "튀": 1461,
      "튄": 1462,
      "튈": 1463,
      "튕": 1464,
      "튜": 1465,
      "튤": 1466,
      "튬": 1467,
      "트": 1468,
      "특": 1469,
      "튼": 1470,
      "튿": 1471,
      "틀": 1472,
      "틈": 1473,
      "틋": 1474,
      "틔": 1475,
      "티": 1476,
      "틱": 1477,
      "틴": 1478,
      "틸": 1479,
      "팀": 1480,
      "팁": 1481,
      "팃": 1482,
      "팅": 1483,
      "파": 1484,
      "팍": 1485,
      "팎": 1486,
      "판": 1487,
      "팔": 1488,
      "팜": 1489,
      "팝": 1490,
      "팟": 1491,
      "팠": 1492,
      "팡": 1493,
      "패": 1494,
      "팩": 1495,
      "팬": 1496,
      "팸": 1497,
      "팻": 1498,
      "팽": 1499,
      "퍼": 1500,
      "퍽": 1501,
      "펀": 1502,
      "펄": 1503,
      "펌": 1504,
      "펐": 1505,
      "펑": 1506,
      "페": 1507,
      "펙": 1508,
      "펜": 1509,
      "펠": 1510,
      "펩": 1511,
      "펫": 1512,
      "펭": 1513,
      "펴": 1514,
      "편": 1515,
      "펼": 1516,
      "폈": 1517,
      "평": 1518,
      "폐": 1519,
      "포": 1520,
      "폭": 1521,
      "폰": 1522,
      "폴": 1523,
      "폼": 1524,
      "폿": 1525,
      "퐁": 1526,
      "표": 1527,
      "푯": 1528,
      "푸": 1529,
      "푹": 1530,
      "푼": 1531,
      "풀": 1532,
      "품": 1533,
      "풉": 1534,
      "풋": 1535,
      "풍": 1536,
      "퓐": 1537,
      "퓔": 1538,
      "퓨": 1539,
      "프": 1540,
      "픈": 1541,
      "플": 1542,
      "픔": 1543,
      "픕": 1544,
      "피": 1545,
      "픽": 1546,
      "핀": 1547,
      "필": 1548,
      "핌": 1549,
      "핍": 1550,
      "핏": 1551,
      "핑": 1552,
      "하": 1553,
      "학": 1554,
      "한": 1555,
      "할": 1556,
      "핥": 1557,
      "함": 1558,
      "합": 1559,
      "핫": 1560,
      "항": 1561,
      "해": 1562,
      "핵": 1563,
      "핸": 1564,
      "햄": 1565,
      "햇": 1566,
      "했": 1567,
      "행": 1568,
      "향": 1569,
      "허": 1570,
      "헉": 1571,
      "헌": 1572,
      "헐": 1573,
      "험": 1574,
      "헛": 1575,
      "헝": 1576,
      "헤": 1577,
      "헥": 1578,
      "헨": 1579,
      "헬": 1580,
      "헷": 1581,
      "헹": 1582,
      "혀": 1583,
      "현": 1584,
      "혈": 1585,
      "혐": 1586,
      "협": 1587,
      "혔": 1588,
      "형": 1589,
      "혜": 1590,
      "호": 1591,
      "혹": 1592,
      "혼": 1593,
      "홀": 1594,
      "홈": 1595,
      "홉": 1596,
      "홍": 1597,
      "화": 1598,
      "확": 1599,
      "환": 1600,
      "활": 1601,
      "황": 1602,
      "횃": 1603,
      "회": 1604,
      "획": 1605,
      "횟": 1606,
      "횡": 1607,
      "효": 1608,
      "후": 1609,
      "훅": 1610,
      "훈": 1611,
      "훌": 1612,
      "훑": 1613,
      "훔": 1614,
      "훗": 1615,
      "훨": 1616,
      "훼": 1617,
      "휘": 1618,
      "휙": 1619,
      "휠": 1620,
      "휩": 1621,
      "휴": 1622,
      "흉": 1623,
      "흐": 1624,
      "흑": 1625,
      "흔": 1626,
      "흘": 1627,
      "흙": 1628,
      "흠": 1629,
      "흡": 1630,
      "흥": 1631,
      "흩": 1632,
      "희": 1633,
      "흰": 1634,
      "히": 1635,
      "힌": 1636,
      "힐": 1637,
      "힘": 1638,
      "힙": 1639,
      "힝": 1640,
      "�": 1641,
      "니다": 1642,
      "어요": 1643,
      "습니다": 1644,
      "▁있": 1645,
      "▁그": 1646,
      "들은": 1647,
      "했습니다": 1648,
      "▁말": 1649,
      "▁\"": 1650,
      "▁있었": 1651,
      "▁가": 1652,
      "했어요": 1653,
      "▁보": 1654,
      "그들은": 1655,
      "▁것": 1656,
      "▁놀": 1657,
      "▁날": 1658,
      "▁수": 1659,
      "엄마": 1660,
      "▁나": 1661,
      "에게": 1662,
      "▁친": 1663,
      "에서": 1664,
      "▁소": 1665,
      "▁좋": 1666,
      "녀는": 1667,
      "답니다": 1668,
      "그는": 1669,
      "▁이": 1670,
      "▁다": 1671,
      "▁아": 1672,
      "▁친구": 1673,
      "라고": 1674,
      "라는": 1675,
      "지만": 1676,
      "릴리": 1677,
      "그녀는": 1678,
      "▁싶": 1679,
      "어느": 1680,
      "했죠": 1681,
      "으로": 1682,
      "▁것을": 1683,
      "함께": 1684,
      "▁좋아": 1685,
      "▁큰": 1686,
      "▁하": 1687,
      "▁사": 1688,
      "작은": 1689,
      "▁함께": 1690,
      "▁매": 1691,
      "▁새": 1692,
      "▁시": 1693,
      "▁자": 1694,
      "팀은": 1695,
      "▁공": 1696,
      "었어요": 1697,
      "▁않": 1698,
      ".\"": 1699,
      "!\"": 1700,
      "었습니다": 1701,
      "▁행": 1702,
      "▁기": 1703,
      "▁정": 1704,
      "▁물": 1705,
      "▁엄마": 1706,
      "▁행복": 1707,
      "았어요": 1708,
      "▁모": 1709,
      "▁있었어요": 1710,
      "▁고": 1711,
      "▁장": 1712,
      "▁매우": 1713,
      "▁작은": 1714,
      "▁도": 1715,
      "▁거": 1716,
      "난감": 1717,
      "▁만": 1718,
      "▁들": 1719,
      "았습니다": 1720,
      "▁걸": 1721,
      "▁무": 1722,
      "▁해": 1723,
      "▁안": 1724,
      "하고": 1725,
      "▁정말": 1726,
      "▁마": 1727,
      "▁있었습니다": 1728,
      "지요": 1729,
      "▁찾": 1730,
      "▁장난감": 1731,
      "▁말했습니다": 1732,
      "▁바": 1733,
      "▁웃": 1734,
      "▁되": 1735,
      "▁생": 1736,
      "▁싶어": 1737,
      "양이": 1738,
      "▁위": 1739,
      "▁지": 1740,
      "▁집": 1741,
      "들을": 1742,
      "?\"": 1743,
      "▁노": 1744,
      "▁발": 1745,
      "▁너": 1746,
      "▁개": 1747,
      "▁있는": 1748,
      "▁가지": 1749,
      "으며": 1750,
      "▁일": 1751,
      "▁어": 1752,
      "릴리는": 1753,
      "▁더": 1754,
      "옛날": 1755,
      "들이": 1756,
      "▁주": 1757,
      "▁나무": 1758,
      "다는": 1759,
      "▁시작": 1760,
      "▁재": 1761,
      "했답니다": 1762,
      "리를": 1763,
      "▁슬": 1764,
      "▁대": 1765,
      "▁발견": 1766,
      "하는": 1767,
      "▁많": 1768,
      "▁부": 1769,
      "맥스": 1770,
      "▁생각": 1771,
      "▁때": 1772,
      "리고": 1773,
      "▁달": 1774,
      "▁보고": 1775,
      "▁없": 1776,
      "톰은": 1777,
      "▁미": 1778,
      "하지만": 1779,
      "▁말했어요": 1780,
      "▁너무": 1781,
      "리는": 1782,
      "이라는": 1783,
      "다고": 1784,
      "▁돌": 1785,
      "▁가지고": 1786,
      "기를": 1787,
      "▁살": 1788,
      "▁소년": 1789,
      "▁즐": 1790,
      "▁상": 1791,
      "하며": 1792,
      "▁재미": 1793,
      "▁자신": 1794,
      "▁한": 1795,
      "하게": 1796,
      "▁했습니다": 1797,
      "▁고양이": 1798,
      "▁소녀": 1799,
      "었죠": 1800,
      "▁다시": 1801,
      "▁먹": 1802,
      "▁만들": 1803,
      "▁알": 1804,
      "▁배": 1805,
      "▁뛰": 1806,
      "▁조": 1807,
      "갔어요": 1808,
      "스팟": 1809,
      "▁재미있": 1810,
      "▁놀고": 1811,
      "▁내": 1812,
      "해요": 1813,
      "▁이름": 1814,
      "▁크": 1815,
      "▁공원": 1816,
      "▁있어": 1817,
      "▁동": 1818,
      "▁팀": 1819,
      "▁많은": 1820,
      "▁친구가": 1821,
      "그래": 1822,
      "로운": 1823,
      "▁노는": 1824,
      "▁옛": 1825,
      "▁옛적": 1826,
      "▁웃으며": 1827,
      "▁도와": 1828,
      "▁슬퍼": 1829,
      "▁했어요": 1830,
      "▁옛적에": 1831,
      "▁무서": 1832,
      "그리고": 1833,
      "▁소년이": 1834,
      "▁오": 1835,
      "▁이름의": 1836,
      "하지": 1837,
      "기로": 1838,
      "려고": 1839,
      "▁방": 1840,
      "▁소녀가": 1841,
      "▁했": 1842,
      "자를": 1843,
      "▁올": 1844,
      "▁할": 1845,
      "▁시간": 1846,
      "면서": 1847,
      "▁말했죠": 1848,
      "▁차": 1849,
      "▁여": 1850,
      "▁열": 1851,
      "▁빨": 1852,
      "미는": 1853,
      "들과": 1854,
      "▁모두": 1855,
      "▁봤": 1856,
      "▁못": 1857,
      "▁들어": 1858,
      "▁종": 1859,
      "졌어요": 1860,
      "▁기뻐": 1861,
      "▁아이": 1862,
      "▁찾아": 1863,
      "▁즐거": 1864,
      "갔습니다": 1865,
      "루시": 1866,
      "▁보았습니다": 1867,
      "▁신": 1868,
      "▁예": 1869,
      ",\"": 1870,
      "▁같": 1871,
      "엄마는": 1872,
      "▁릴리": 1873,
      "▁공을": 1874,
      "▁있을": 1875,
      "▁크고": 1876,
      "▁돌아": 1877,
      "한때": 1878,
      "▁뛰어": 1879,
      "해서": 1880,
      "맥스는": 1881,
      "리가": 1882,
      "▁강": 1883,
      "▁그녀": 1884,
      "에는": 1885,
      "▁사람": 1886,
      "▁구": 1887,
      "했지요": 1888,
      "▁것이": 1889,
      "▁장난감을": 1890,
      "▁보냈": 1891,
      "그래서": 1892,
      "▁어린": 1893,
      "▁새로운": 1894,
      "▁벌": 1895,
      "나는": 1896,
      "▁톰": 1897,
      "▁벤": 1898,
      "거든": 1899,
      "▁불": 1900,
      "▁무서워": 1901,
      "이를": 1902,
      "▁위해": 1903,
      "▁결": 1904,
      "이는": 1905,
      "▁남": 1906,
      "▁갔어요": 1907,
      "미아": 1908,
      "▁항": 1909,
      "▁행복해": 1910,
      "▁아주": 1911,
      "▁대답": 1912,
      "▁느": 1913,
      "았죠": 1914,
      "▁재미있게": 1915,
      "▁엄마는": 1916,
      "▁손": 1917,
      "▁시간을": 1918,
      "▁파": 1919,
      "거든요": 1920,
      "▁하고": 1921,
      "▁즐거운": 1922,
      "▁가져": 1923,
      "▁서": 1924,
      "었답니다": 1925,
      "▁계": 1926,
      "▁않았어요": 1927,
      "▁화": 1928,
      "▁자신의": 1929,
      "▁봤어요": 1930,
      "▁인": 1931,
      "▁일이": 1932,
      "▁다른": 1933,
      "▁샘": 1934,
      "▁말을": 1935,
      "▁게": 1936,
      "▁밖": 1937,
      "▁살고": 1938,
      "▁따": 1939,
      "▁비": 1940,
      "었고": 1941,
      "▁종일": 1942,
      "렸어요": 1943,
      "▁보여": 1944,
      "▁몰": 1945,
      "▁깨": 1946,
      "그런": 1947,
      "이야": 1948,
      "▁우": 1949,
      "▁감": 1950,
      "▁집으로": 1951,
      "▁달려": 1952,
      "스팟은": 1953,
      "▁반": 1954,
      "▁거야": 1955,
      "들에게": 1956,
      "했고": 1957,
      "정말": 1958,
      "그런데": 1959,
      "▁놀았어요": 1960,
      "▁있었죠": 1961,
      "▁건": 1962,
      "▁그들은": 1963,
      "▁엄마에게": 1964,
      "▁사랑": 1965,
      "▁아빠": 1966,
      "다가": 1967,
      "고양이": 1968,
      "▁높": 1969,
      "▁이상": 1970,
      "예요": 1971,
      "▁듣": 1972,
      "▁잡": 1973,
      "▁좋아했죠": 1974,
      "▁발견했어요": 1975,
      "▁맛": 1976,
      "▁항상": 1977,
      "▁울": 1978,
      "에이": 1979,
      "▁물었어요": 1980,
      "▁하루": 1981,
      "스러": 1982,
      "▁도와주": 1983,
      "토끼": 1984,
      "분이": 1985,
      "마워": 1986,
      "▁세": 1987,
      "▁데": 1988,
      "▁연": 1989,
      "▁떨": 1990,
      "이크": 1991,
      "▁빨간": 1992,
      "아지": 1993,
      "▁음": 1994,
      "▁행복하게": 1995,
      "▁잘": 1996,
      "움을": 1997,
      "후로": 1998,
      "▁소리를": 1999,
      "▁새는": 2000,
      "셨어요": 2001,
      "자는": 2002,
      "식을": 2003,
      "▁동물": 2004,
      "새는": 2005,
      "▁이야": 2006,
      "▁멋": 2007,
      "▁문": 2008,
      "동차": 2009,
      "▁않았": 2010,
      "▁엄마가": 2011,
      "팀과": 2012,
      "까요": 2013,
      "엄마가": 2014,
      "▁물고": 2015,
      "안녕": 2016,
      "▁전": 2017,
      "▁들고": 2018,
      "들의": 2019,
      "▁올라": 2020,
      "왔어요": 2021,
      "▁미소": 2022,
      "개를": 2023,
      "▁포": 2024,
      "▁했죠": 2025,
      "▁날아": 2026,
      "▁팀은": 2027,
      "이제": 2028,
      "졌습니다": 2029,
      "▁않았습니다": 2030,
      "▁선": 2031,
      "▁중": 2032,
      "▁그것": 2033,
      "특별": 2034,
      "▁스": 2035,
      "▁버": 2036,
      "▁앉": 2037,
      "▁모든": 2038,
      "▁떠": 2039,
      "▁시작했습니다": 2040,
      "▁좋은": 2041,
      "자기": 2042,
      "▁뒤": 2043,
      "▁잠": 2044,
      "▁공원에": 2045,
      "▁말씀": 2046,
      "▁입": 2047,
      "▁상자를": 2048,
      "▁조심": 2049,
      "렇게": 2050,
      "▁줄": 2051,
      "▁목": 2052,
      "▁좋아했습니다": 2053,
      "▁친구들과": 2054,
      "▁친절": 2055,
      "▁아니": 2056,
      "▁배웠": 2057,
      "▁기분이": 2058,
      "▁이후로": 2059,
      "렸습니다": 2060,
      "어서": 2061,
      "▁대해": 2062,
      "▁몰랐": 2063,
      "▁했지만": 2064,
      "▁꽃": 2065,
      "했지만": 2066,
      "났어요": 2067,
      "▁자동차": 2068,
      "▁원": 2069,
      "머니": 2070,
      "▁두": 2071,
      "▁얼": 2072,
      "릴리와": 2073,
      "▁작": 2074,
      "팀이라는": 2075,
      "▁새가": 2076,
      "▁반짝": 2077,
      "▁떨어": 2078,
      "▁위에": 2079,
      "▁서로": 2080,
      "▁속": 2081,
      "▁그의": 2082,
      "▁특별": 2083,
      "사를": 2084,
      "▁둘": 2085,
      "가서": 2086,
      "루시는": 2087,
      "보고": 2088,
      "책을": 2089,
      "▁착": 2090,
      "오래": 2091,
      "였죠": 2092,
      "▁매일": 2093,
      "▁타": 2094,
      "▁알고": 2095,
      "기는": 2096,
      "처럼": 2097,
      "▁곳": 2098,
      "▁땅": 2099,
      "▁맛있": 2100,
      "지를": 2101,
      "▁있다는": 2102,
      "▁그림": 2103,
      "▁있었지요": 2104,
      "▁있어요": 2105,
      "▁공원에서": 2106,
      "▁좋아하는": 2107,
      "갑자기": 2108,
      "▁물었습니다": 2109,
      "▁제": 2110,
      "세요": 2111,
      "케이크": 2112,
      "▁말씀하": 2113,
      "▁숲": 2114,
      "지는": 2115,
      "아요": 2116,
      "었지만": 2117,
      "▁눈": 2118,
      "▁같이": 2119,
      "▁숨": 2120,
      "▁최": 2121,
      "자가": 2122,
      "▁바라": 2123,
      "▁치": 2124,
      "▁가장": 2125,
      "▁시작했어요": 2126,
      "미아는": 2127,
      "▁그녀의": 2128,
      "친구": 2129,
      "▁계속": 2130,
      "티머": 2131,
      "▁벌레": 2132,
      "고양이는": 2133,
      "▁소리": 2134,
      "▁나무를": 2135,
      "▁쓰": 2136,
      "▁후": 2137,
      "▁먹고": 2138,
      "임을": 2139,
      "▁보여주": 2140,
      "▁빠": 2141,
      "▁마음": 2142,
      "▁하늘": 2143,
      "▁예쁜": 2144,
      "▁좋아했어요": 2145,
      "▁거예요": 2146,
      "▁손을": 2147,
      "▁드": 2148,
      "▁바위": 2149,
      "▁멋진": 2150,
      "▁흔": 2151,
      "▁피": 2152,
      "였어요": 2153,
      "▁아래": 2154,
      "▁가서": 2155,
      "▁새를": 2156,
      "까지": 2157,
      "▁특별한": 2158,
      "▁맥스": 2159,
      "샘은": 2160,
      "톰과": 2161,
      "▁길": 2162,
      "우리": 2163,
      "▁교": 2164,
      "았답니다": 2165,
      "났습니다": 2166,
      "▁노래": 2167,
      "▁흔들": 2168,
      "▁릴리는": 2169,
      "▁돕": 2170,
      "▁느꼈": 2171,
      "▁머": 2172,
      "▁벤은": 2173,
      "▁나눠": 2174,
      "▁집에": 2175,
      "▁톰은": 2176,
      "수는": 2177,
      "▁가득": 2178,
      "해야": 2179,
      "▁넣": 2180,
      "에요": 2181,
      "▁자랑": 2182,
      "▁용": 2183,
      "▁근": 2184,
      "도록": 2185,
      "였습니다": 2186,
      "러운": 2187,
      "▁되었습니다": 2188,
      "▁토끼": 2189,
      "▁나서": 2190,
      "▁고양이가": 2191,
      "▁기뻤": 2192,
      "▁안전": 2193,
      "▁개가": 2194,
      "▁사라": 2195,
      "▁경": 2196,
      "▁밖에서": 2197,
      "아니": 2198,
      "▁정원": 2199,
      "▁강아지": 2200,
      "으려고": 2201,
      "아주": 2202,
      "걱정": 2203,
      "▁높이": 2204,
      "▁근처": 2205,
      "▁도움을": 2206,
      "▁표": 2207,
      "▁멈": 2208,
      "왔습니다": 2209,
      "▁꼭": 2210,
      "▁사과": 2211,
      "▁케이크": 2212,
      "▁되어": 2213,
      "▁무엇": 2214,
      "▁놀라": 2215,
      "나무": 2216,
      "▁끄": 2217,
      "▁발견했습니다": 2218,
      "▁미소를": 2219,
      "▁곰": 2220,
      "▁내려": 2221,
      "이지": 2222,
      "그것": 2223,
      "▁교훈": 2224,
      "▁호": 2225,
      "▁싶지": 2226,
      "▁산": 2227,
      "기가": 2228,
      "▁그들을": 2229,
      "오래전": 2230,
      "▁트": 2231,
      "▁스팟": 2232,
      "필요": 2233,
      "스를": 2234,
      "▁깨달": 2235,
      "▁앉아": 2236,
      "▁최고": 2237,
      "었지요": 2238,
      "▁고양이는": 2239,
      "▁언": 2240,
      "▁준": 2241,
      "법을": 2242,
      "▁식": 2243,
      "▁갈": 2244,
      "와서": 2245,
      "▁놀며": 2246,
      "▁추": 2247,
      "▁아름": 2248,
      "지고": 2249,
      "▁친구를": 2250,
      "▁부드": 2251,
      "▁필요": 2252,
      "▁행복했습니다": 2253,
      "옛날에": 2254,
      "▁미아": 2255,
      "▁잃": 2256,
      "▁결심": 2257,
      "▁저": 2258,
      "▁해요": 2259,
      "▁마을": 2260,
      "▁기다": 2261,
      "▁점": 2262,
      "이라고": 2263,
      "▁누": 2264,
      "▁이렇게": 2265,
      "▁끄덕": 2266,
      "▁간": 2267,
      "셨죠": 2268,
      "▁한다는": 2269,
      "▁음식을": 2270,
      "▁다가": 2271,
      "▁상자": 2272,
      "▁나누": 2273,
      "▁봐": 2274,
      "아빠": 2275,
      "▁설": 2276,
      "▁게임을": 2277,
      "▁엄마와": 2278,
      "수라는": 2279,
      "어를": 2280,
      "▁있는지": 2281,
      "▁말해요": 2282,
      "음을": 2283,
      "그러": 2284,
      "▁팀이라는": 2285,
      "그날": 2286,
      "▁그것을": 2287,
      "▁놀러": 2288,
      "랐습니다": 2289,
      "▁춤": 2290,
      "▁도와줄": 2291,
      "▁일어": 2292,
      "▁듣고": 2293,
      "물을": 2294,
      "했다": 2295,
      "▁도착": 2296,
      "▁싶었어요": 2297,
      "▁개는": 2298,
      "▁이야기": 2299,
      "▁신나": 2300,
      "릴리가": 2301,
      "았고": 2302,
      "▁바라보": 2303,
      "▁미끄": 2304,
      "▁막": 2305,
      "▁자신이": 2306,
      "▁자랑스러": 2307,
      "는지": 2308,
      "안해": 2309,
      "▁가족": 2310,
      "▁맛있는": 2311,
      "벤은": 2312,
      "▁인형": 2313,
      "▁의": 2314,
      "보자": 2315,
      "▁청": 2316,
      "그녀": 2317,
      "뜻밖": 2318,
      "▁마법": 2319,
      "져서": 2320,
      "▁요": 2321,
      "키티": 2322,
      "안나": 2323,
      "모두": 2324,
      "에이미는": 2325,
      "에이미": 2326,
      "란색": 2327,
      "개는": 2328,
      "▁고마워": 2329,
      "▁당": 2330,
      "언가": 2331,
      "▁실": 2332,
      "트를": 2333,
      "▁친구들은": 2334,
      "▁영": 2335,
      "▁색": 2336,
      "어가": 2337,
      "▁감사": 2338,
      "▁놀았습니다": 2339,
      "▁해야": 2340,
      "▁수가": 2341,
      "▁사용": 2342,
      "▁빠르": 2343,
      "는데": 2344,
      "▁아름다": 2345,
      "▁고개를": 2346,
      "▁최고의": 2347,
      "고마워": 2348,
      "전히": 2349,
      "밥은": 2350,
      "기에": 2351,
      "▁뭐": 2352,
      "▁될": 2353,
      "그때": 2354,
      "▁따라": 2355,
      "▁자기": 2356,
      "▁반짝이는": 2357,
      "▁보냈답니다": 2358,
      "졌고": 2359,
      "▁생각했습니다": 2360,
      "▁없었어요": 2361,
      "다니": 2362,
      "람쥐": 2363,
      "▁좋아했지요": 2364,
      "▁고양이를": 2365,
      "▁돼": 2366,
      "▁않아": 2367,
      "▁담": 2368,
      "스는": 2369,
      "▁구멍": 2370,
      "▁그는": 2371,
      "합니다": 2372,
      "괜찮": 2373,
      "▁만들어": 2374,
      "움직": 2375,
      "뜻밖의": 2376,
      "으니": 2377,
      "▁가까": 2378,
      "▁시도": 2379,
      "▁기뻐하며": 2380,
      "매일": 2381,
      "럼틀": 2382,
      "▁네": 2383,
      "▁되었답니다": 2384,
      "둘은": 2385,
      "어버": 2386,
      "▁무언가": 2387,
      "▁샘은": 2388,
      "▁소녀는": 2389,
      "쳤어요": 2390,
      "▁있어서": 2391,
      "▁것들을": 2392,
      "▁물건": 2393,
      "▁그림을": 2394,
      "▁움직": 2395,
      "▁코": 2396,
      "으면서": 2397,
      "했어": 2398,
      "겠다고": 2399,
      "내가": 2400,
      "팀의": 2401,
      "▁싶었지만": 2402,
      "톰이": 2403,
      "드는": 2404,
      "▁성": 2405,
      "▁안에": 2406,
      "▁갔습니다": 2407,
      "리에": 2408,
      "▁개구": 2409,
      "▁블": 2410,
      "아이": 2411,
      "수를": 2412,
      "▁밀": 2413,
      "▁슬프": 2414,
      "럽게": 2415,
      "▁보았어요": 2416,
      "▁볼": 2417,
      "공원": 2418,
      "그의": 2419,
      "▁지켜": 2420,
      "▁대답했어요": 2421,
      "▁친구인": 2422,
      "▁하나": 2423,
      "▁물을": 2424,
      "▁길을": 2425,
      "하기": 2426,
      "▁화가": 2427,
      "▁맞": 2428,
      "▁진": 2429,
      "▁있을까요": 2430,
      "▁약": 2431,
      "▁문을": 2432,
      "벤이": 2433,
      "이고": 2434,
      "▁그를": 2435,
      "▁그녀는": 2436,
      "▁싶어서": 2437,
      "▁찾을": 2438,
      "▁빨리": 2439,
      "▁되었어요": 2440,
      "▁아름다운": 2441,
      "▁아이디": 2442,
      "▁때문": 2443,
      "▁재미있는": 2444,
      "▁오래": 2445,
      "떻게": 2446,
      "▁창": 2447,
      "▁있었고": 2448,
      "▁지으며": 2449,
      "▁받": 2450,
      "졌죠": 2451,
      "▁번": 2452,
      "▁꼬": 2453,
      "그것은": 2454,
      "▁좋아했답니다": 2455,
      "웠습니다": 2456,
      "▁안으로": 2457,
      "인은": 2458,
      "▁준비": 2459,
      "▁시작했죠": 2460,
      "▁용감": 2461,
      "▁다음": 2462,
      "▁집에서": 2463,
      "▁먹을": 2464,
      "▁질": 2465,
      "▁노래를": 2466,
      "다른": 2467,
      "▁여전히": 2468,
      "▁보냈습니다": 2469,
      "▁벌어": 2470,
      "다음": 2471,
      "으면": 2472,
      "▁일을": 2473,
      "▁궁": 2474,
      "나도": 2475,
      "▁만났어요": 2476,
      "장난감": 2477,
      "▁많이": 2478,
      "너무": 2479,
      "▁갔": 2480,
      "▁따뜻": 2481,
      "▁결정": 2482,
      "이며": 2483,
      "도와": 2484,
      "▁끝": 2485,
      "▁얼굴": 2486,
      "▁트럭": 2487,
      "플러": 2488,
      "▁행복했어요": 2489,
      "▁집을": 2490,
      "▁땅에": 2491,
      "▁조금": 2492,
      "다보": 2493,
      "▁하루를": 2494,
      "▁멀": 2495,
      "▁없었습니다": 2496,
      "플러피": 2497,
      "▁하는": 2498,
      "▁만들고": 2499,
      "▁주변": 2500,
      "사라": 2501,
      "▁같은": 2502,
      "▁굴": 2503,
      "치고": 2504,
      "▁남자는": 2505,
      "랐어요": 2506,
      "▁달려가": 2507,
      "▁밝": 2508,
      "▁나무에": 2509,
      "▁중요": 2510,
      "소년": 2511,
      "너는": 2512,
      "▁빛": 2513,
      "▁또": 2514,
      "▁차를": 2515,
      "▁외": 2516,
      "▁왔어요": 2517,
      "▁유": 2518,
      "▁놓": 2519,
      "▁하며": 2520,
      "▁것에": 2521,
      "▁친한": 2522,
      "▁꺼": 2523,
      "▁케이크를": 2524,
      "결국": 2525,
      "티머는": 2526,
      "▁와서": 2527,
      "었어": 2528,
      "▁바람": 2529,
      "▁친구들에게": 2530,
      "▁궁금": 2531,
      "▁수는": 2532,
      "사라는": 2533,
      "▁올려": 2534,
      "험을": 2535,
      "▁가까이": 2536,
      "▁둘러": 2537,
      "줘서": 2538,
      "▁공으로": 2539,
      "▁박": 2540,
      "▁좋아해요": 2541,
      "▁농": 2542,
      "▁산책을": 2543,
      "▁친구들이": 2544,
      "▁책을": 2545,
      "▁탐": 2546,
      "▁할지": 2547,
      "▁거라고": 2548,
      "르고": 2549,
      "▁힘": 2550,
      "▁있게": 2551,
      "▁해주": 2552,
      "▁빠르게": 2553,
      "▁설레": 2554,
      "▁어느": 2555,
      "▁베": 2556,
      "▁데려": 2557,
      "▁대답했습니다": 2558,
      "▁행복하고": 2559,
      "▁잎": 2560,
      "▁단": 2561,
      "▁개를": 2562,
      "님은": 2563,
      "▁옷": 2564,
      "▁놀기를": 2565,
      "▁미끄럼틀": 2566,
      "▁혼": 2567,
      "▁릴리라는": 2568,
      "▁친구들을": 2569,
      "▁숲속": 2570,
      "▁목소": 2571,
      "▁분": 2572,
      "▁착한": 2573,
      "그들이": 2574,
      "▁맥스는": 2575,
      "▁연못": 2576,
      "▁교훈은": 2577,
      "▁천": 2578,
      "▁초": 2579,
      "▁자랑스러워": 2580,
      "▁타고": 2581,
      "▁말씀하셨어요": 2582,
      "▁행복한": 2583,
      "▁싶었습니다": 2584,
      "▁동의": 2585,
      "벌레": 2586,
      "▁이야기를": 2587,
      "▁쫓": 2588,
      "놀이를": 2589,
      "다시": 2590,
      "▁책": 2591,
      "▁안아주": 2592,
      "쳤습니다": 2593,
      "▁밖으로": 2594,
      "침대": 2595,
      "셨습니다": 2596,
      "▁던": 2597,
      "스크": 2598,
      "▁놀기": 2599,
      "▁토": 2600,
      "▁헤": 2601,
      "▁그녀를": 2602,
      "이었습니다": 2603,
      "▁돕고": 2604,
      "▁즐겼": 2605,
      "▁양": 2606,
      "▁하지": 2607,
      "사는": 2608,
      "해가": 2609,
      "▁옆": 2610,
      "▁예쁘": 2611,
      "보는": 2612,
      "▁긴": 2613,
      "가는": 2614,
      "▁아이디어를": 2615,
      "▁가게": 2616,
      "▁색깔": 2617,
      "▁모습": 2618,
      "그건": 2619,
      "▁조각": 2620,
      "▁신이": 2621,
      "▁그네": 2622,
      "▁마을에": 2623,
      "▁자동차를": 2624,
      "한테": 2625,
      "같이": 2626,
      "▁적": 2627,
      "▁팀에게": 2628,
      "▁찾았어요": 2629,
      "▁않았죠": 2630,
      "보다": 2631,
      "▁쉬": 2632,
      "▁테": 2633,
      "▁커": 2634,
      "▁슬프고": 2635,
      "▁루시": 2636,
      "이에요": 2637,
      "▁둥": 2638,
      "인지": 2639,
      "▁껴": 2640,
      "▁걱정": 2641,
      "▁그들의": 2642,
      "▁가진": 2643,
      "▁껴안": 2644,
      "▁싸": 2645,
      "일을": 2646,
      "움이": 2647,
      "▁장난감이": 2648,
      "저는": 2649,
      "▁듣지": 2650,
      "▁기억": 2651,
      "▁부탁": 2652,
      "▁짓": 2653,
      "▁들었어요": 2654,
      "추고": 2655,
      "▁위로": 2656,
      "▁티": 2657,
      "▁빨간색": 2658,
      "▁없어": 2659,
      "▁부드러운": 2660,
      "▁읽": 2661,
      "▁바닥": 2662,
      "▁발견했죠": 2663,
      "우는": 2664,
      "하다고": 2665,
      "▁난": 2666,
      "▁과": 2667,
      "냈어요": 2668,
      "▁깨끗": 2669,
      "▁무언가를": 2670,
      "렸죠": 2671,
      "스럽게": 2672,
      "▁웃으면서": 2673,
      "▁싶었죠": 2674,
      "▁위한": 2675,
      "▁알아": 2676,
      "▁톰이": 2677,
      "▁모자를": 2678,
      "▁잊": 2679,
      "선을": 2680,
      "▁뜻밖의": 2681,
      "▁어디": 2682,
      "프를": 2683,
      "▁드레": 2684,
      "▁여기": 2685,
      "▁때문에": 2686,
      "▁멀리": 2687,
      "▁넘": 2688,
      "▁어떻게": 2689,
      "▁믿": 2690,
      "▁마당": 2691,
      "▁블록": 2692,
      "▁안에서": 2693,
      "쿠키": 2694,
      "▁놀자": 2695,
      "▁애": 2696,
      "▁팀의": 2697,
      "▁막대": 2698,
      "▁가방": 2699,
      "▁언덕": 2700,
      "▁파티": 2701,
      "이었죠": 2702,
      "▁친절한": 2703,
      "▁슬펐": 2704,
      "▁그들이": 2705,
      "디는": 2706,
      "▁튀": 2707,
      "▁냄": 2708,
      "리며": 2709,
      "입니다": 2710,
      "리와": 2711,
      "▁레": 2712,
      "▁경주": 2713,
      "웠어요": 2714,
      "▁가고": 2715,
      "샐리는": 2716,
      "▁기뻐했어요": 2717,
      "이건": 2718,
      "러워": 2719,
