{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "<": 22,
      ">": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "Q": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "V": 41,
      "W": 42,
      "X": 43,
      "Y": 44,
      "Z": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "|": 70,
      "־": 71,
      "׃": 72,
      "א": 73,
      "ב": 74,
      "ג": 75,
      "ד": 76,
      "ה": 77,
      "ו": 78,
      "ז": 79,
      "ח": 80,
      "ט": 81,
      "י": 82,
      "ך": 83,
      "כ": 84,
      "ל": 85,
      "ם": 86,
      "מ": 87,
      "ן": 88,
      "נ": 89,
      "ס": 90,
      "ע": 91,
      "ף": 92,
      "פ": 93,
      "ץ": 94,
      "צ": 95,
      "ק": 96,
      "ר": 97,
      "ש": 98,
      "ת": 99,
      "▁": 100,
      "▁ה": 101,
      "▁ל": 102,
      "▁א": 103,
      "▁ש": 104,
      "ים": 105,
      "▁ו": 106,
      "▁מ": 107,
      "▁ב": 108,
      "▁הי": 109,
      "▁ע": 110,
      "ות": 111,
      "ול": 112,
      "וא": 113,
      "▁י": 114,
      "▁את": 115,
      "הי": 116,
      "▁של": 117,
      "▁כ": 118,
      "ום": 119,
      "ור": 120,
      "▁ר": 121,
      "הם": 122,
      "ית": 123,
      "לי": 124,
      "▁ח": 125,
      "וב": 126,
      "▁היה": 127,
      "או": 128,
      "חד": 129,
      "מר": 130,
      "▁\"": 131,
      "ני": 132,
      "הוא": 133,
      "בר": 134,
      "▁ק": 135,
      "▁לא": 136,
      "חק": 137,
      "▁ט": 138,
      "▁ג": 139,
      "נה": 140,
      "זה": 141,
      "היא": 142,
      "▁נ": 143,
      "כל": 144,
      "▁פ": 145,
      "בל": 146,
      "דול": 147,
      "▁מאו": 148,
      "מא": 149,
      "יפ": 150,
      "תה": 151,
      "אה": 152,
      "יתה": 153,
      "יל": 154,
      "▁על": 155,
      "▁צ": 156,
      "▁עם": 157,
      "▁לה": 158,
      "▁לש": 159,
      "מי": 160,
      "שה": 161,
      "יי": 162,
      "▁אחד": 163,
      "▁הוא": 164,
      "▁בש": 165,
      "▁כל": 166,
      "כול": 167,
      "רה": 168,
      "nd": 169,
      "te": 170,
      "of": 171,
      "<|": 172,
      "end": 173,
      "xt": 174,
      "|>": 175,
      "text": 176,
      "oftext": 177,
      "endoftext": 178,
      "▁הח": 179,
      "▁גדול": 180,
      "▁שלו": 181,
      "▁ס": 182,
      "הב": 183,
      "דה": 184,
      "▁<|": 185,
      "נו": 186,
      "צה": 187,
      "די": 188,
      "▁הר": 189,
      "▁אות": 190,
      "▁אמר": 191,
      "היה": 192,
      "אבל": 193,
      "וע": 194,
      "▁וה": 195,
      "▁מאוד": 196,
      "▁וא": 197,
      "▁הייתה": 198,
      "▁קט": 199,
      "▁שלה": 200,
      "מה": 201,
      "▁המ": 202,
      "רי": 203,
      "פו": 204,
      "▁לע": 205,
      "▁טים": 206,
      "▁בשם": 207,
      "רו": 208,
      "▁לי": 209,
      "כו": 210,
      "יפור": 211,
      "גי": 212,
      "טים": 213,
      "תח": 214,
      "▁הצ": 215,
      "▁לשחק": 216,
      "▁שמ": 217,
      "ברים": 218,
      "יום": 219,
      "▁ת": 220,
      "▁זה": 221,
      "יו": 222,
      "עם": 223,
      "▁יכול": 224,
      "אתה": 225,
      "▁מה": 226,
      "מו": 227,
      "עצ": 228,
      "!\"": 229,
      "▁הכ": 230,
      "שר": 231,
      "▁אהב": 232,
      "בו": 233,
      ".\"": 234,
      "▁הק": 235,
      "אני": 236,
      "▁הם": 237,
      "בה": 238,
      "▁למ": 239,
      "רק": 240,
      "▁היא": 241,
      "▁ול": 242,
      "▁לח": 243,
      "▁שי": 244,
      "כה": 245,
      "בי": 246,
      "סו": 247,
      "▁ד": 248,
      "▁היו": 249,
      "▁יום": 250,
      "▁או": 251,
      "עצוע": 252,
      "שי": 253,
      "אמא": 254,
      "▁הס": 255,
      "לה": 256,
      "לילי": 257,
      "ופ": 258,
      "▁לו": 259,
      "▁פעם": 260,
      "לו": 261,
      "פר": 262,
      "תול": 263,
      "חקו": 264,
      "טום": 265,
      "▁לק": 266,
      "▁עצ": 267,
      "▁הא": 268,
      "חה": 269,
      "פה": 270,
      "ותר": 271,
      "סי": 272,
      "▁כך": 273,
      "▁טוב": 274,
      "▁הל": 275,
      "תי": 276,
      "▁הש": 277,
      "תו": 278,
      "▁מצ": 279,
      "עו": 280,
      "▁אותו": 281,
      "▁קטן": 282,
      "▁אמרה": 283,
      "▁ואמר": 284,
      "יר": 285,
      "▁הג": 286,
      "▁הב": 287,
      "סה": 288,
      "זור": 289,
      "דור": 290,
      "?\"": 291,
      "▁בי": 292,
      "חו": 293,
      "שו": 294,
      "▁קטנה": 295,
      "▁רצה": 296,
      "קס": 297,
      "▁הע": 298,
      "▁יותר": 299,
      "▁הפ": 300,
      "ציפור": 301,
      "▁להי": 302,
      "▁לב": 303,
      "רא": 304,
      "▁ראה": 305,
      "וד": 306,
      "▁ומ": 307,
      "נים": 308,
      "לד": 309,
      "▁ז": 310,
      "▁מאושר": 311,
      "▁רצ": 312,
      "עה": 313,
      "▁אמא": 314,
      "▁עצוב": 315,
      "▁הת": 316,
      "כלב": 317,
      "טי": 318,
      "▁וח": 319,
      "קה": 320,
      "לא": 321,
      "ארק": 322,
      "▁לילי": 323,
      "▁שלהם": 324,
      "פי": 325,
      "כש": 326,
      "תחיל": 327,
      "מש": 328,
      "▁כי": 329,
      "חר": 330,
      "▁גדולה": 331,
      "נית": 332,
      "▁הצעצוע": 333,
      "דו": 334,
      "בן": 335,
      "טו": 336,
      "נות": 337,
      "▁שיחקו": 338,
      "פארק": 339,
      "▁הד": 340,
      "▁מש": 341,
      "אם": 342,
      "▁לעזור": 343,
      "ער": 344,
      "▁טום": 345,
      "נח": 346,
      "▁רו": 347,
      "שהו": 348,
      "קר": 349,
      "בא": 350,
      "▁שמח": 351,
      "שב": 352,
      "▁יחד": 353,
      "▁שא": 354,
      "▁שהוא": 355,
      "▁ור": 356,
      "▁חיי": 357,
      "שים": 358,
      "אז": 359,
      "▁יד": 360,
      "▁הקט": 361,
      "▁רע": 362,
      "מן": 363,
      "▁ראתה": 364,
      "▁במ": 365,
      "לדה": 366,
      "שא": 367,
      "▁להיות": 368,
      "▁כדי": 369,
      "▁הרבה": 370,
      "פוט": 371,
      "דר": 372,
      "▁היום": 373,
      "יש": 374,
      "▁חז": 375,
      "▁ני": 376,
      "ראות": 377,
      "תכל": 378,
      "שות": 379,
      "חי": 380,
      "כת": 381,
      "▁צרי": 382,
      "▁הגדול": 383,
      "▁חבר": 384,
      "רג": 385,
      "▁הכדור": 386,
      "צא": 387,
      "▁הרגי": 388,
      "▁סו": 389,
      "▁שה": 390,
      "פת": 391,
      "קו": 392,
      "▁שוב": 393,
      "▁חי": 394,
      "אמר": 395,
      "▁לל": 396,
      "נחנו": 397,
      "בוא": 398,
      "מד": 399,
      "טה": 400,
      "▁אהבה": 401,
      "▁שלי": 402,
      "▁אותה": 403,
      "כן": 404,
      "▁התחיל": 405,
      "מים": 406,
      "▁הכי": 407,
      "ורה": 408,
      "יה": 409,
      "הח": 410,
      "עים": 411,
      "▁ואמרה": 412,
      "▁בח": 413,
      "גל": 414,
      "▁חד": 415,
      "זר": 416,
      "▁להם": 417,
      "כולם": 418,
      "חת": 419,
      "▁רצתה": 420,
      "כים": 421,
      "▁משהו": 422,
      "כונית": 423,
      "▁ילד": 424,
      "▁נה": 425,
      "▁רוצה": 426,
      "▁אית": 427,
      "▁שהם": 428,
      "▁אומר": 429,
      "כי": 430,
      "מיד": 431,
      "ולם": 432,
      "▁בא": 433,
      "▁לנ": 434,
      "על": 435,
      "קים": 436,
      "▁לך": 437,
      "▁כש": 438,
      "▁אוהב": 439,
      "וה": 440,
      "▁לעשות": 441,
      "זי": 442,
      "▁ביחד": 443,
      "▁מדי": 444,
      "▁עד": 445,
      "ון": 446,
      "בת": 447,
      "▁שהיא": 448,
      "ראה": 449,
      "סאם": 450,
      "חים": 451,
      "▁ונ": 452,
      "▁הביתה": 453,
      "▁לראות": 454,
      "▁נח": 455,
      "▁הלך": 456,
      "▁מו": 457,
      "▁הז": 458,
      "▁שלך": 459,
      "שחק": 460,
      "שת": 461,
      "▁מקס": 462,
      "▁עלי": 463,
      "▁חברים": 464,
      "▁כיף": 465,
      "נב": 466,
      "▁ילדה": 467,
      "צוא": 468,
      "▁אז": 469,
      "▁לפ": 470,
      "ופסה": 471,
      "▁צעצוע": 472,
      "▁אותם": 473,
      "הציפור": 474,
      "▁הצעצועים": 475,
      "זרה": 476,
      "אנחנו": 477,
      "▁גם": 478,
      "חרי": 479,
      "▁יש": 480,
      "צת": 481,
      "קום": 482,
      "▁עו": 483,
      "▁הציפור": 484,
      "▁טובים": 485,
      "▁למצוא": 486,
      "את": 487,
      "ילד": 488,
      "▁וש": 489,
      "גיע": 490,
      "▁יכולים": 491,
      "▁לג": 492,
      "▁אי": 493,
      "▁מס": 494,
      "▁אתה": 495,
      "גם": 496,
      "היר": 497,
      "▁החלי": 498,
      "בק": 499,
      "אי": 500,
      "▁מאושרים": 501,
      "בוה": 502,
      "▁בפארק": 503,
      "▁בע": 504,
      "▁הסתכל": 505,
      "מיה": 506,
      "▁מח": 507,
      "▁דברים": 508,
      "ספוט": 509,
      "ואז": 510,
      "ניהם": 511,
      "▁שזה": 512,
      "בע": 513,
      "מקס": 514,
      "▁מצא": 515,
      "▁וי": 516,
      "▁ראו": 517,
      "▁לחברים": 518,
      "▁ללכת": 519,
      "קי": 520,
      "▁לת": 521,
      "▁פחד": 522,
      "▁הלכו": 523,
      "כנ": 524,
      "הא": 525,
      "יימי": 526,
      "▁יפה": 527,
      "▁לאמא": 528,
      "▁לצ": 529,
      "ותו": 530,
      "▁החתול": 531,
      "גה": 532,
      "▁הקטנה": 533,
      "גן": 534,
      "▁בו": 535,
      "▁רצו": 536,
      "▁החד": 537,
      "פס": 538,
      "▁ליד": 539,
      "▁החברים": 540,
      "▁הרגיש": 541,
      "▁כלב": 542,
      "▁וע": 543,
      "עת": 544,
      "▁כמו": 545,
      "▁עץ": 546,
      "▁יכל": 547,
      "\",": 548,
      "בית": 549,
      "תודה": 550,
      "לך": 551,
      "ולי": 552,
      "▁שמחה": 553,
      "▁לד": 554,
      "▁וצ": 555,
      "יין": 556,
      "ילו": 557,
      "המ": 558,
      "כשיו": 559,
      "▁חש": 560,
      "וף": 561,
      "▁תמיד": 562,
      "▁צריך": 563,
      "▁ידע": 564,
      "▁בס": 565,
      "קן": 566,
      "▁גבוה": 567,
      "▁לפארק": 568,
      "דום": 569,
      "רנב": 570,
      "▁הקטן": 571,
      "▁נחמד": 572,
      "לת": 573,
      "▁העץ": 574,
      "▁אהבו": 575,
      "ברו": 576,
      "▁ציפור": 577,
      "של": 578,
      "▁הכלב": 579,
      "▁קרה": 580,
      "▁חייכה": 581,
      "▁הבי": 582,
      "פעם": 583,
      "צר": 584,
      "פל": 585,
      "▁חשב": 586,
      "בים": 587,
      "▁שיחק": 588,
      "קל": 589,
      "יון": 590,
      "תחת": 591,
      "ביב": 592,
      "▁נת": 593,
      "ובה": 594,
      "▁מע": 595,
      "▁משחק": 596,
      "▁לאכול": 597,
      "▁באו": 598,
      "בח": 599,
      "▁החו": 600,
      "▁הזה": 601,
      "▁לס": 602,
      "▁בחו": 603,
      "החתול": 604,
      "הש": 605,
      "רגי": 606,
      "▁חדש": 607,
      "▁להת": 608,
      "סוף": 609,
      "גר": 610,
      "▁ולא": 611,
      "▁הנ": 612,
      "▁ספוט": 613,
      "▁אבל": 614,
      "זו": 615,
      "▁הלכה": 616,
      "▁הפכו": 617,
      "▁עצובה": 618,
      "▁בוב": 619,
      "▁אחרי": 620,
      "▁אחר": 621,
      "▁מי": 622,
      "תוך": 623,
      "▁חזק": 624,
      "כות": 625,
      "▁חתול": 626,
      "מח": 627,
      "▁מא": 628,
      "חול": 629,
      "בואו": 630,
      "▁אני": 631,
      "יתי": 632,
      "לע": 633,
      "▁קצת": 634,
      "עי": 635,
      "סת": 636,
      "▁מהר": 637,
      ",\"": 638,
      "▁שם": 639,
      "▁צפו": 640,
      "▁ובן": 641,
      "ילה": 642,
      "בוב": 643,
      "צים": 644,
      "▁מאושרת": 645,
      "טער": 646,
      "יפה": 647,
      "היו": 648,
      "מיים": 649,
      "▁כדור": 650,
      "בור": 651,
      "גש": 652,
      "זמן": 653,
      "▁רק": 654,
      "פרד": 655,
      "לוק": 656,
      "▁רעיון": 657,
      "חור": 658,
      "▁נהנו": 659,
      "▁קפ": 660,
      "▁יכולה": 661,
      "ילדה": 662,
      "כב": 663,
      "▁לוסי": 664,
      "▁אלי": 665,
      "נשים": 666,
      "יות": 667,
      "▁דבר": 668,
      "חתול": 669,
      "▁בן": 670,
      "אלי": 671,
      "▁שו": 672,
      "ניים": 673,
      "מת": 674,
      "טר": 675,
      "גע": 676,
      "כדור": 677,
      "▁השני": 678,
      "והם": 679,
      "הילד": 680,
      "▁הו": 681,
      "▁אם": 682,
      "▁ושי": 683,
      "ופת": 684,
      "▁הט": 685,
      "▁שאלה": 686,
      "▁צפוי": 687,
      "שרה": 688,
      "▁בפ": 689,
      "▁קר": 690,
      "▁מצאה": 691,
      "▁גר": 692,
      "▁חל": 693,
      "▁שאל": 694,
      "▁כמה": 695,
      "▁והתחיל": 696,
      "▁החוצה": 697,
      "חדר": 698,
      "▁מקום": 699,
      "▁לקח": 700,
      "▁אומרת": 701,
      "▁מתחת": 702,
      "לוסי": 703,
      "▁חייך": 704,
      "▁חיו": 705,
      "▁פני": 706,
      "רגיש": 707,
      "סם": 708,
      "הכלב": 709,
      "גד": 710,
      "▁בחוץ": 711,
      "רוץ": 712,
      "שניהם": 713,
      "▁יצ": 714,
      "▁צריכים": 715,
      "בד": 716,
      "סר": 717,
      "▁מצאו": 718,
      "▁מיו": 719,
      "▁רץ": 720,
      "▁פר": 721,
      "שיב": 722,
      "וק": 723,
      "▁קי": 724,
      "אל": 725,
      "▁מת": 726,
      "כם": 727,
      "▁האו": 728,
      "▁מיוחד": 729,
      "▁לחבר": 730,
      "▁בטו": 731,
      "▁ניסה": 732,
      "וז": 733,
      "▁הגי": 734,
      "מוד": 735,
      "▁בק": 736,
      "אמרה": 737,
      "▁איתו": 738,
      "היי": 739,
      "▁מיה": 740,
      "רים": 741,
      "▁מצטער": 742,
      "▁הרגישה": 743,
      "הד": 744,
      "הצ": 745,
      "▁וב": 746,
      "סתכל": 747,
      "▁לר": 748,
      "▁בבית": 749,
      "הע": 750,
      "▁כולם": 751,
      "..": 752,
      "אנה": 753,
      "ברי": 754,
      "רגש": 755,
      "▁מפ": 756,
      "▁הקופסה": 757,
      "▁נו": 758,
      "▁ארו": 759,
      "▁בשב": 760,
      "לים": 761,
      "▁בסדר": 762,
      "▁רוא": 763,
      "עלה": 764,
      "צו": 765,
      "▁לעץ": 766,
      "לאפי": 767,
      "▁ואבא": 768,
      "▁נראה": 769,
      "▁אותך": 770,
      "▁עליו": 771,
      "▁עכשיו": 772,
      "▁לבית": 773,
      "▁עדיין": 774,
      "▁בר": 775,
      "▁הילד": 776,
      "רוק": 777,
      "אג": 778,
      "וי": 779,
      "נת": 780,
      "▁וק": 781,
      "▁תו": 782,
      "▁עוד": 783,
      "▁נפ": 784,
      "▁ואמא": 785,
      "הייתה": 786,
      "▁איך": 787,
      "כר": 788,
      "▁ולילי": 789,
      "▁צחקו": 790,
      "▁חו": 791,
      "▁החבר": 792,
      "חות": 793,
      "צי": 794,
      "ובע": 795,
      "▁בכל": 796,
      "▁אוכל": 797,
      "פות": 798,
      "לון": 799,
      "▁ידעה": 800,
      "▁וטום": 801,
      "בוד": 802,
      "▁כא": 803,
      "ניות": 804,
      "פים": 805,
      "ילך": 806,
      "▁ועו": 807,
      "דות": 808,
      "בקשה": 809,
      "▁למד": 810,
      "▁נש": 811,
      "פרדע": 812,
      "▁אמרו": 813,
      "▁הנה": 814,
      "▁לקבל": 815,
      "כבר": 816,
      "▁ולשחק": 817,
      "למה": 818,
      "▁קשה": 819,
      "הילדה": 820,
      "▁סביב": 821,
      "אום": 822,
      "ייה": 823,
      "גול": 824,
      "פוץ": 825,
      "▁בל": 826,
      "נק": 827,
      "צפה": 828,
      "▁העו": 829,
      "רך": 830,
      "▁איימי": 831,
      "▁והוא": 832,
      "▁חשבה": 833,
      "▁וס": 834,
      "▁בה": 835,
      "▁הזמן": 836,
      "▁לחלוק": 837,
      "▁יצא": 838,
      "▁הגדולה": 839,
      "פילו": 840,
      "▁בפנים": 841,
      "▁והיה": 842,
      "▁המכונית": 843,
      "סות": 844,
      "▁לט": 845,
      "▁סאם": 846,
      "▁לקחת": 847,
      "דנ": 848,
      "▁והח": 849,
      "עזור": 850,
      "חרים": 851,
      "ין": 852,
      "מאותו": 853,
      "▁ושיחקו": 854,
      "קות": 855,
      "▁נכנ": 856,
      "▁הרי": 857,
      "כשהם": 858,
      "גים": 859,
      "▁וג": 860,
      "▁והם": 861,
      "שאר": 862,
      "▁בצ": 863,
      "▁יו": 864,
      "בוק": 865,
      "▁עי": 866,
      "▁חבריו": 867,
      "בבקשה": 868,
      "▁אוהבים": 869,
      "▁אכל": 870,
      "▁אמי": 871,
      "▁הצלי": 872,
      "▁החדש": 873,
      "▁פתח": 874,
      "▁ות": 875,
      "צץ": 876,
      "דת": 877,
      "▁בת": 878,
      "▁יוד": 879,
      "▁הה": 880,
      "▁באושר": 881,
      "▁חזרה": 882,
      "▁מכונית": 883,
      "בריו": 884,
      "קח": 885,
      "▁טיפ": 886,
      "נאי": 887,
      "▁אדום": 888,
      "▁ידי": 889,
      "▁וני": 890,
      "▁אל": 891,
      "▁וסאם": 892,
      "▁זמן": 893,
      "▁הסיפור": 894,
      "▁צע": 895,
      "בזמן": 896,
      "▁לקחה": 897,
      "▁קפץ": 898,
      "▁בחזרה": 899,
      "▁הול": 900,
      "פיים": 901,
      "ווא": 902,
      "חוק": 903,
      "▁התחילה": 904,
      "▁שק": 905,
      "מות": 906,
      "▁הרצפה": 907,
      "ערה": 908,
      "▁השת": 909,
      "פוס": 910,
      "▁ידעו": 911,
      "▁שמש": 912,
      "▁הפר": 913,
      "▁הספר": 914,
      "▁ביער": 915,
      "▁לטי": 916,
      "אים": 917,
      "▁צעצועים": 918,
      "איימי": 919,
      "רב": 920,
      "▁ונה": 921,
      "▁גאה": 922,
      "מדה": 923,
      "▁והל": 924,
      "▁הגיע": 925,
      "טוב": 926,
      "ירות": 927,
      "ייר": 928,
      "פש": 929,
      "▁ואז": 930,
      "▁פנימה": 931,
      "אחרי": 932,
      "סתה": 933,
      "שם": 934,
      "▁יכלה": 935,
      "בקה": 936,
      "קש": 937,
      "▁באה": 938,
      "▁חיפ": 939,
      "▁כשהוא": 940,
      "צאת": 941,
      "שלום": 942,
      "▁להרגיש": 943,
      "▁צב": 944,
      "דיוק": 945,
      "\".": 946,
      "יים": 947,
      "ברת": 948,
      "נצ": 949,
      "לילה": 950,
      "▁עשה": 951,
      "קרוב": 952,
      "לב": 953,
      "▁ואת": 954,
      "טבח": 955,
      "▁עצובים": 956,
      "▁ורצה": 957,
      "▁הסתכלה": 958,
      "▁בשמיים": 959,
      "▁למדו": 960,
      "גו": 961,
      "אומר": 962,
      "טן": 963,
      "▁ולה": 964,
      "▁טובה": 965,
      "▁תי": 966,
      "▁נעל": 967,
      "ייך": 968,
      "▁עפה": 969,
      "▁משחקים": 970,
      "▁החיות": 971,
      "▁לנו": 972,
      "מור": 973,
      "▁וסו": 974,
      "ולח": 975,
      "זיר": 976,
      "▁שאה": 977,
      "תוח": 978,
      "▁הדלת": 979,
      "▁עזרה": 980,
      "כשה": 981,
      "גינה": 982,
      "▁מב": 983,
      "למ": 984,
      "▁וראה": 985,
      "▁החליט": 986,
      "▁מופת": 987,
      "▁לציפור": 988,
      "▁בית": 989,
      "דם": 990,
      "אולי": 991,
      "▁עושה": 992,
      "מע": 993,
      "שון": 994,
      "▁התחילו": 995,
      "טוס": 996,
      "פחה": 997,
      "▁צחק": 998,
      "לק": 999,
      "▁שרה": 1000,
      "▁השי": 1001,
      "כין": 1002,
      "▁אוהבת": 1003,
      "אבא": 1004,
      "פור": 1005,
      "▁שלנו": 1006,
      "מצא": 1007,
      "▁עליה": 1008,
      "▁לטים": 1009,
      "▁האה": 1010,
      "▁שע": 1011,
      "▁ועושר": 1012,
      "לח": 1013,
      "▁המשי": 1014,
      "רות": 1015,
      "▁נרגש": 1016,
      "▁לנסות": 1017,
      "מלה": 1018,
      "▁קופסה": 1019,
      "והוא": 1020,
      "וואו": 1021,
      "מונה": 1022,
      "רוח": 1023,
      "דומה": 1024,
      "▁חדשים": 1025,
      "▁וכ": 1026,
      "▁בטוח": 1027,
      "▁לקפוץ": 1028,
      "▁שיש": 1029,
      "שאל": 1030,
      "רקע": 1031,
      "▁כיפ": 1032,
      "▁טעים": 1033,
      "▁שמע": 1034,
      "זהר": 1035,
      "ריה": 1036,
      "▁נתנה": 1037,
      "פוח": 1038,
      "▁כשהם": 1039,
      "פוחד": 1040,
      "רון": 1041,
      "האיש": 1042,
      "ולחן": 1043,
      "▁יהיה": 1044,
      "ורות": 1045,
      "▁ההש": 1046,
      "▁ממ": 1047,
      "▁ההשכל": 1048,
      "▁מד": 1049,
      "▁רעש": 1050,
      "▁הני": 1051,
      "בעה": 1052,
      "▁המי": 1053,
      "▁התרג": 1054,
      "הירות": 1055,
      "▁הבית": 1056,
      "▁השמש": 1057,
      "▁לעוף": 1058,
      "עמים": 1059,
      "▁מים": 1060,
      "סיבה": 1061,
      "▁החליטו": 1062,
      "תר": 1063,
      "▁ופ": 1064,
      "וח": 1065,
      "▁המס": 1066,
      "▁ונו": 1067,
      "בודה": 1068,
      "נף": 1069,
      "עש": 1070,
      "▁לטיול": 1071,
      "▁קול": 1072,
      "יירה": 1073,
      "▁לרוץ": 1074,
      "▁רוצים": 1075,
      "ירה": 1076,
      "▁כבר": 1077,
      "▁האדום": 1078,
      "קשיב": 1079,
      "▁לדבר": 1080,
      "▁העוגה": 1081,
      "▁עש": 1082,
      "▁שיחקה": 1083,
      "▁ביותר": 1084,
      "שתמש": 1085,
      "▁מעולם": 1086,
      "נן": 1087,
      "▁ואילך": 1088,
      "סא": 1089,
      "▁בכ": 1090,
      "זיק": 1091,
      "▁למעלה": 1092,
      "▁פגש": 1093,
      "כבת": 1094,
      "וכולם": 1095,
      "עצועים": 1096,
      "טוף": 1097,
      "▁לתפוס": 1098,
      "▁התי": 1099,
      "ובב": 1100,
      "▁פנים": 1101,
      "עכשיו": 1102,
      "▁כפיים": 1103,
      "▁וחי": 1104,
      "▁ניסתה": 1105,
      "▁להראות": 1106,
      "▁לתוך": 1107,
      "▁כחול": 1108,
      "חרת": 1109,
      "וט": 1110,
      "▁והב": 1111,
      "דמה": 1112,
      "▁אנה": 1113,
      "בש": 1114,
      "▁להח": 1115,
      "▁כשהיא": 1116,
      "▁לתקן": 1117,
      "משהו": 1118,
      "▁נע": 1119,
      "▁נהדר": 1120,
      "▁מצחי": 1121,
      "רגע": 1122,
      "לט": 1123,
      "▁אנחנו": 1124,
      "▁הכל": 1125,
      "▁מנ": 1126,
      "פתאום": 1127,
      "▁וראתה": 1128,
      "▁רואה": 1129,
      "היות": 1130,
      "▁וחבריו": 1131,
      "▁דרך": 1132,
      "ברה": 1133,
      "▁בחורה": 1134,
      "▁צריכה": 1135,
      "הס": 1136,
      "▁בד": 1137,
      "▁הקרקע": 1138,
      "▁לפתוח": 1139,
      "חורה": 1140,
      "▁המים": 1141,
      "צח": 1142,
      "▁לצאת": 1143,
      "▁זר": 1144,
      "זרו": 1145,
      "חיד": 1146,
      "שוב": 1147,
      "מחה": 1148,
      "▁למי": 1149,
      "▁פלאפי": 1150,
      "שוף": 1151,
      "▁בחצר": 1152,
      "כוניות": 1153,
      "▁הדוב": 1154,
      "▁קיטי": 1155,
      "ורי": 1156,
      "פתע": 1157,
      "▁הסתכלו": 1158,
      "בס": 1159,
      "▁והציפור": 1160,
      "▁רבים": 1161,
      "▁וטים": 1162,
      "ורים": 1163,
      "▁והמ": 1164,
      "פרים": 1165,
      "סיק": 1166,
      "סופו": 1167,
      "▁יכלו": 1168,
      "▁עשו": 1169,
      "▁להצ": 1170,
      "▁פחדה": 1171,
      "▁איתי": 1172,
      "▁רג": 1173,
      "▁אחרים": 1174,
      "▁בלתי": 1175,
      "ריים": 1176,
      "▁הרים": 1177,
      "לג": 1178,
      "▁בגינה": 1179,
      "▁ומקס": 1180,
      "▁ונהנו": 1181,
      "▁לכל": 1182,
      "מון": 1183,
      "ברווז": 1184,
      "הר": 1185,
      "▁שמה": 1186,
      "▁ולק": 1187,
      "▁סקר": 1188,
      "▁איתה": 1189,
      "▁חושב": 1190,
      "...": 1191,
      "חקור": 1192,
      "▁האהוב": 1193,
      "▁וט": 1194,
      "▁ונת": 1195,
      "▁יודע": 1196,
      "לידה": 1197,
      "▁והיא": 1198,
      "▁לחנות": 1199,
      "▁מסביב": 1200,
      "▁פי": 1201,
      "▁והכלב": 1202,
      "▁משם": 1203,
      "▁הבל": 1204,
      "יפים": 1205,
      "▁רי": 1206,
      "▁נלך": 1207,
      "▁לטפס": 1208,
      "▁הצליח": 1209,
      "▁חם": 1210,
      "▁תד": 1211,
      "▁סוף": 1212,
      "▁למטה": 1213,
      "▁יצאה": 1214,
      "▁בחדר": 1215,
      "בתא": 1216,
      "▁וד": 1217,
      "נוק": 1218,
      "מוסר": 1219,
      "▁לנקות": 1220,
      "▁שמעה": 1221,
      "ילים": 1222,
      "▁ארוך": 1223,
      "▁סאלי": 1224,
      "בסדר": 1225,
      "▁ובר": 1226,
      "▁דוב": 1227,
      "▁החליטה": 1228,
      "▁סם": 1229,
      "▁מק": 1230,
      "נתה": 1231,
      "רר": 1232,
      "▁זהיר": 1233,
      "▁לפני": 1234,
      "▁שניהם": 1235,
      "גלשה": 1236,
      "לום": 1237,
      "עד": 1238,
      "תראה": 1239,
      "הה": 1240,
      "▁שהיה": 1241,
      "▁ללמוד": 1242,
      "נשוף": 1243,
      "▁הארנב": 1244,
      "▁פג": 1245,
      "▁במים": 1246,
      "אית": 1247,
      "וס": 1248,
      "גדל": 1249,
      "▁עב": 1250,
      "מצ": 1251,
      "שע": 1252,
      "▁לחדר": 1253,
      "▁חזר": 1254,
      "זק": 1255,
      "▁מאחור": 1256,
      "▁ומצ": 1257,
      "▁איתם": 1258,
      "הן": 1259,
      "▁נתן": 1260,
      "▁כאן": 1261,
      "▁חול": 1262,
      "▁שלא": 1263,
      "▁נשחק": 1264,
      "שמש": 1265,
      "▁שכ": 1266,
      "קיטי": 1267,
      "▁מקל": 1268,
      "טיח": 1269,
      "▁הוד": 1270,
      "▁והו": 1271,
      "▁הדברים": 1272,
      "▁אליו": 1273,
      "▁הגיעה": 1274,
      "בדיוק": 1275,
      "▁מסו": 1276,
      "▁להגיע": 1277,
      "▁די": 1278,
      "עור": 1279,
      "▁אבא": 1280,
      "▁מלא": 1281,
      "▁רואים": 1282,
      "▁עזר": 1283,
      "▁שני": 1284,
      "▁לצייר": 1285,
      "סף": 1286,
      "היום": 1287,
      "רת": 1288,
      "▁בז": 1289,
      "▁חיים": 1290,
      "בבית": 1291,
      "ביש": 1292,
      "נור": 1293,
      "▁והת": 1294,
      "▁נחמדה": 1295,
      "▁והלאה": 1296,
      "▁מתו": 1297,
      "▁מז": 1298,
      "▁העצ": 1299,
      "▁לשמור": 1300,
      "סים": 1301,
      "סאלי": 1302,
      "▁רא": 1303,
      "▁הכובע": 1304,
      "▁הכחול": 1305,
      "עץ": 1306,
      "רח": 1307,
      "▁אותי": 1308,
      "▁מכ": 1309,
      "▁תודה": 1310,
      "ימי": 1311,
      "▁איתך": 1312,
      "▁שח": 1313,
      "▁לישון": 1314,
      "▁הגיעו": 1315,
      "▁שאתה": 1316,
      "ועה": 1317,
      "▁בקרוב": 1318,
      "▁לקנות": 1319,
      "▁שמחו": 1320,
      "▁לבכות": 1321,
      "▁המו": 1322,
      "בורה": 1323,
      "▁להפ": 1324,
      "▁להשתמש": 1325,
      "▁לעצ": 1326,
      "▁אדי": 1327,
      "זיקה": 1328,
      "▁הקשיב": 1329,
      "▁מט": 1330,
      "▁חדשה": 1331,
      "ויר": 1332,
      "▁אפילו": 1333,
      "▁נר": 1334,
      "▁לתת": 1335,
      "▁צה": 1336,
      "בות": 1337,
      "▁לטום": 1338,
      "▁במש": 1339,
      "▁לשני": 1340,
      "▁להכין": 1341,
      "▁ולח": 1342,
      "כנס": 1343,
      "▁עצם": 1344,
      "צתה": 1345,
      "הנות": 1346,
      "כלו": 1347,
      "דים": 1348,
      "▁לגר": 1349,
      "▁שת": 1350,
      "שאלה": 1351,
      "▁ומח": 1352,
      "▁התרגשה": 1353,
      "▁אמ": 1354,
      "▁אנשים": 1355,
      "ליים": 1356,
      "נוע": 1357,
      "▁לחכות": 1358,
      "▁ברי": 1359,
      "▁חייב": 1360,
      "▁חזרו": 1361,
      "▁שר": 1362,
      "▁האוכל": 1363,
      "▁ללילי": 1364,
      "▁הילדה": 1365,
      "▁הסלע": 1366,
      "▁הילדים": 1367,
      "▁טעי": 1368,
      "ופסת": 1369,
      "פח": 1370,
      "▁כשה": 1371,
      "▁עוגה": 1372,
      "▁וצחקו": 1373,
      "▁להישאר": 1374,
      "▁לחקור": 1375,
      "ייזי": 1376,
      "פין": 1377,
      "▁חיבקה": 1378,
      "▁אמיץ": 1379,
      "הירה": 1380,
      "▁האיש": 1381,
      "הנ": 1382,
      "▁לז": 1383,
      "▁גדולים": 1384,
      "קשה": 1385,
      "▁מרו": 1386,
      "▁חשוב": 1387,
      "▁תק": 1388,
      "▁לחזור": 1389,
      "ביא": 1390,
      "▁הרגישו": 1391,
      "▁נס": 1392,
      "▁הביט": 1393,
      "מם": 1394,
      "▁לרגע": 1395,
      "▁כן": 1396,
      "רקוד": 1397,
      "מנ": 1398,
      "למחרת": 1399,
      "▁חיות": 1400,
      "▁והצ": 1401,
      "▁חברה": 1402,
      "עלים": 1403,
      "▁קרוב": 1404,
      "שיחק": 1405,
      "▁איש": 1406,
      "▁לאחרים": 1407,
      "▁דג": 1408,
      "▁בשביל": 1409,
      "▁עשתה": 1410,
      "▁שלום": 1411,
      "▁והע": 1412,
      "גיות": 1413,
      "▁רוח": 1414,
      "▁אומרים": 1415,
      "▁והלך": 1416,
      "▁ויותר": 1417,
      "▁שאמא": 1418,
      "▁בעצ": 1419,
      "▁החול": 1420,
      "קיי": 1421,
      "▁מפוחד": 1422,
      "שוך": 1423,
      "▁לגרום": 1424,
      "▁התח": 1425,
      "▁מהרה": 1426,
      "בקו": 1427,
      "בנים": 1428,
      "לוכל": 1429,
      "קרב": 1430,
      "▁מג": 1431,
      "▁קוד": 1432,
      "▁המפ": 1433,
      "גלגל": 1434,
      "▁מהיר": 1435,
      "▁השולחן": 1436,
      "▁פחדו": 1437,
      "בעיירה": 1438,
      "▁מצחיק": 1439,
      "▁לכ": 1440,
      "▁נפל": 1441,
      "▁נעלם": 1442,
      "▁ומיה": 1443,
      "▁למדה": 1444,
      "ייש": 1445,
      "אושר": 1446,
      "▁בתוך": 1447,
      "מונות": 1448,
      "ופי": 1449,
      "גדים": 1450,
      "▁מר": 1451,
      "▁החדר": 1452,
      "רפת": 1453,
      "▁סיפ": 1454,
      "▁הפך": 1455,
      "קט": 1456,
      "▁שמחים": 1457,
      "אות": 1458,
      "▁לנצח": 1459,
      "▁עף": 1460,
      "ועל": 1461,
      "דנדה": 1462,
      "▁המר": 1463,
      "▁הכו": 1464,
      "▁תפ": 1465,
      "▁יצאו": 1466,
      "▁מסתכל": 1467,
      "▁תח": 1468,
      "דותי": 1469,
      "▁יפים": 1470,
      "לול": 1471,
      "▁והסתכל": 1472,
      "▁הגבעה": 1473,
      "▁תדאג": 1474,
      "הג": 1475,
      "שוט": 1476,
      "▁לגעת": 1477,
      "והיא": 1478,
      "בני": 1479,
      "▁אחת": 1480,
      "▁ועצ": 1481,
      "▁עבדו": 1482,
      "▁בלו": 1483,
      "▁האחרים": 1484,
      "▁במקום": 1485,
      "טרף": 1486,
      "▁מאחורי": 1487,
      "הת": 1488,
      "▁כע": 1489,
      "▁המש": 1490,
      "המכונית": 1491,
      "▁בט": 1492,
      "▁הזאת": 1493,
      "▁לחפש": 1494,
      "פיפ": 1495,
      "▁חברו": 1496,
      "פתור": 1497,
      "בול": 1498,
      "לות": 1499,
      "שאית": 1500,
      "▁מוזר": 1501,
      "▁מל": 1502,
      "▁רחוק": 1503,
      "▁הפת": 1504,
      "הארנב": 1505,
      "השמש": 1506,
      "צות": 1507,
      "▁חיבוק": 1508,
      "▁הבובה": 1509,
      "▁ניסו": 1510,
      "גשם": 1511,
      "שמח": 1512,
      "▁לילה": 1513,
      "▁והא": 1514,
      "סירה": 1515,
      "פניים": 1516,
      "▁לזה": 1517,
      "הק": 1518,
      "▁הופת": 1519,
      "▁שנ": 1520,
      "▁הצי": 1521,
      "▁ארנב": 1522,
      "▁לקר": 1523,
      "וחד": 1524,
      "▁קיו": 1525,
      "▁נופ": 1526,
      "כמה": 1527,
      "▁שמו": 1528,
      "עוד": 1529,
      "▁והתחילה": 1530,
      "▁למה": 1531,
      "▁להקשיב": 1532,
      "מחים": 1533,
      "▁פרחים": 1534,
      "▁אכלו": 1535,
      "בעים": 1536,
      "אהב": 1537,
      "הפ": 1538,
      "הכדור": 1539,
      "▁כו": 1540,
      "טימי": 1541,
      "ורד": 1542,
      "▁סיי": 1543,
      "שיר": 1544,
      "חיה": 1545,
      "▁ולע": 1546,
      "מל": 1547,
      "כנית": 1548,
      "▁בשבילך": 1549,
      "קד": 1550,
      "קור": 1551,
      "▁ורצתה": 1552,
      "▁קיבל": 1553,
      "ייק": 1554,
      "ייף": 1555,
      "▁הראה": 1556,
      "▁לחתול": 1557,
      "טב": 1558,
      "פעמים": 1559,
      "▁חרק": 1560,
      "▁דח": 1561,
      "▁זו": 1562,
      "▁גרם": 1563,
      "לפתע": 1564,
      "עות": 1565,
      "▁להע": 1566,
      "▁לבנות": 1567,
      "▁טימי": 1568,
      "פוך": 1569,
      "▁וחיי": 1570,
      "▁רעב": 1571,
      "וזה": 1572,
      "▁היפה": 1573,
      "▁עלה": 1574,
      "פלאפי": 1575,
      "שך": 1576,
      "▁וזה": 1577,
      "▁והפ": 1578,
      "▁המקל": 1579,
      "▁ניג": 1580,
      "▁צבעו": 1581,
      "נדי": 1582,
      "▁אף": 1583,
      "▁זרחה": 1584,
      "וש": 1585,
      "▁הסת": 1586,
      "▁ולי": 1587,
      "▁שלוש": 1588,
      "רימה": 1589,
      "▁ומר": 1590,
      "▁הרוח": 1591,
      "▁ורו": 1592,
      "▁קס": 1593,
      "בט": 1594,
      "▁חייכו": 1595,
      "▁הרימה": 1596,
      "▁כוע": 1597,
      "מין": 1598,
      "▁בזמן": 1599,
      "פון": 1600,
      "▁חיוך": 1601,
      "בריכה": 1602,
      "▁רך": 1603,
      "פץ": 1604,
      "▁בג": 1605,
      "▁הסירה": 1606,
      "▁הבחי": 1607,
      "▁נכנס": 1608,
      "▁בכדור": 1609,
      "בוש": 1610,
      "▁בובו": 1611,
      "ביר": 1612,
      "ראי": 1613,
      "▁להסתכל": 1614,
      "▁לשיר": 1615,
      "▁תמונה": 1616,
      "▁וז": 1617,
      "▁בשמש": 1618,
      "▁המח": 1619,
      "▁הדשא": 1620,
      "▁קודם": 1621,
      "▁השתמ": 1622,
      "▁הנו": 1623,
      "נהג": 1624,
      "פרחים": 1625,
      "גוע": 1626,
      "▁סלע": 1627,
      "כשהוא": 1628,
      "חברים": 1629,
      "▁ברא": 1630,
      "▁ספר": 1631,
      "▁פס": 1632,
      "▁מופתע": 1633,
      "▁לרקוד": 1634,
      "ואי": 1635,
      "▁חיפשו": 1636,
      "▁והחתול": 1637,
      "▁ולמ": 1638,
      "כמ": 1639,
      "▁הצה": 1640,
      "▁ויש": 1641,
      "▁ואומר": 1642,
      "▁לבן": 1643,
      "ילדים": 1644,
      "פלצת": 1645,
      "ואר": 1646,
      "▁נקי": 1647,
      "המש": 1648,
      "▁תהיה": 1649,
      "הסוף": 1650,
      "▁גד": 1651,
      "▁החדשה": 1652,
      "▁כובע": 1653,
      "יתן": 1654,
      "▁הולכים": 1655,
      "▁לקחו": 1656,
      "▁והחלי": 1657,
      "בסוף": 1658,
      "▁מברי": 1659,
      "▁ילדים": 1660,
      "▁צבעים": 1661,
      "▁והיו": 1662,
      "כשהיא": 1663,
      "חבר": 1664,
      "מתקים": 1665,
      "▁מוד": 1666,
      "▁שמעו": 1667,
      "▁הקשי": 1668,
      "שיך": 1669,
      "▁ואמרו": 1670,
      "▁אעזור": 1671,
      "▁וכולם": 1672,
      "וחק": 1673,
      "▁להתח": 1674,
      "רקון": 1675,
      "▁הדבר": 1676,
      "נס": 1677,
      "ניו": 1678,
      "חיות": 1679,
      "▁יר": 1680,
      "▁המשחק": 1681,
      "▁הסכי": 1682,
      "▁שאהב": 1683,
      "▁לשחות": 1684,
      "▁פתחה": 1685,
      "גלה": 1686,
      "לבסוף": 1687,
      "▁הים": 1688,
      "▁פת": 1689,
      "תיק": 1690,
      "▁חכם": 1691,
      "▁המשאית": 1692,
      "▁וניסה": 1693,
      "▁למטבח": 1694,
      "▁ברח": 1695,
      "מצאתי": 1696,
      "▁האדומה": 1697,
      "▁לבד": 1698,
      "▁חלק": 1699,
      "דיו": 1700,
      "בסופו": 1701,
      "▁להצטרף": 1702,
      "האם": 1703,
      "החבר": 1704,
      "▁מפחד": 1705,
      "גרה": 1706,
      "▁גרה": 1707,
      "▁מהנה": 1708,
      "אר": 1709,
      "▁מאוחר": 1710,
      "הז": 1711,
      "▁בלי": 1712,
      "ריח": 1713,
      "כון": 1714,
      "▁מאותו": 1715,
      "▁אדומה": 1716,
      "פיפון": 1717,
      "▁והודה": 1718,
      "גור": 1719,
      "▁עדי": 1720,
      "▁לאט": 1721,
      "▁ביקשה": 1722,
      "▁ושיחק": 1723,
      "לוח": 1724,
      "דרך": 1725,
      "▁ישבו": 1726,
      "▁המשיך": 1727,
      "שני": 1728,
      "▁אכ": 1729,
      "▁ארוחת": 1730,
      "נצנת": 1731,
      "מאו": 1732,
      "▁דר": 1733,
      "מס": 1734,
      "▁מנו": 1735,
      "▁בהיר": 1736,
      "בילי": 1737,
      "▁סקרן": 1738,
      "▁ביקש": 1739,
      "פוחים": 1740,
      "▁עליהם": 1741,
      "▁חשבו": 1742,
      "▁ערב": 1743,
      "▁המגלשה": 1744,
      "▁זקן": 1745,
      "▁לשבת": 1746,
      "דהים": 1747,
      "▁ויפה": 1748,
      "רפתקה": 1749,
      "▁הסו": 1750,
      "▁לזו": 1751,
      "▁עמו": 1752,
      "ריך": 1753,
      "טרה": 1754,
      "▁המע": 1755,
      "▁הפארק": 1756,
      "בואי": 1757,
      "▁כיפי": 1758,
      "▁לקרוא": 1759,
      "▁לכולם": 1760,
      "▁במי": 1761,
      "▁לנגן": 1762,
      "פיק": 1763,
      "▁צחקה": 1764,
      "▁התכו": 1765,
      "▁הפתעה": 1766,
      "קרה": 1767,
      "▁לסו": 1768,
      "נחש": 1769,
      "▁אליה": 1770,
      "צור": 1771,
      "▁לכלב": 1772,
      "▁יושב": 1773,
      "בפארק": 1774,
      "▁לצפות": 1775,
      "▁מתח": 1776,
      "▁בהם": 1777,
      "ליק": 1778,
      "כור": 1779,
      "▁שוא": 1780,
      "▁ירוק": 1781,
      "▁הראתה": 1782,
      "▁במטבח": 1783,
      "העץ": 1784,
      "▁הנהן": 1785,
      "▁והד": 1786,
      "ובות": 1787,
      "▁המד": 1788,
      "▁הנהנה": 1789,
      "▁הסכים": 1790,
      "▁הולך": 1791,
      "▁בשמחה": 1792,
      "▁זרק": 1793,
      "בחורה": 1794,
      "▁הודה": 1795,
      "נדנ": 1796,
      "▁כת": 1797,
      "▁קפצה": 1798,
      "▁הרפת": 1799,
      "▁נכנסה": 1800,
      "צל": 1801,
      "▁בעיר": 1802,
      "▁חזקה": 1803,
      "ציא": 1804,
      "עשה": 1805,
      "ובים": 1806,
      "ברוח": 1807,
      "צצת": 1808,
      "עון": 1809,
      "▁באותו": 1810,
      "▁נא": 1811,
      "▁סיפור": 1812,
      "▁המת": 1813,
      "זרת": 1814,
      "▁לזוז": 1815,
      "נט": 1816,
      "▁חלקו": 1817,
      "▁להביא": 1818,
      "▁לשת": 1819,
      "▁ולהיות": 1820,
      "▁שיהיה": 1821,
      "ביע": 1822,
      "▁במורד": 1823,
      "כתב": 1824,
      "אט": 1825,
      "▁לעזרה": 1826,
      "ביער": 1827,
      "▁עצים": 1828,
      "▁נעשה": 1829,
      "▁לשים": 1830,
      "גיד": 1831,
      "▁האבן": 1832,
      "▁ולעשות": 1833,
      "כמו": 1834,
      "▁בדיוק": 1835,
      "אתם": 1836,
      "פסל": 1837,
      "סיר": 1838,
      "▁עק": 1839,
      "רוחת": 1840,
      "▁הקיר": 1841,
      "הדוב": 1842,
      "הל": 1843,
      "חל": 1844,
      "▁והר": 1845,
      "▁מהמ": 1846,
      "לווי": 1847,
      "▁התפוח": 1848,
      "קודה": 1849,
      "שית": 1850,
      "▁תה": 1851,
      "▁הבאה": 1852,
      "▁מחיי": 1853,
      "▁מבול": 1854,
      "הו": 1855,
      "פשר": 1856,
      "אוקיי": 1857,
      "▁שיר": 1858,
      "▁להיכנס": 1859,
      "הילדים": 1860,
      "▁השתמש": 1861,
      "▁להרים": 1862,
      "גלל": 1863,
      "זרים": 1864,
      "▁וברח": 1865,
      "ונ": 1866,
      "▁אר": 1867,
      "▁ממש": 1868,
      "רגשת": 1869,
      "חוץ": 1870,
      "קופ": 1871,
      "▁ללבוש": 1872,
      "▁באוויר": 1873,
      "▁הפסי": 1874,
      "פיה": 1875,
      "▁אליהם": 1876,
      "▁התעור": 1877,
      "סקר": 1878,
      "▁מלוכל": 1879,
      "אלה": 1880,
      "▁נפתח": 1881,
      "פחתו": 1882,
      "▁אדם": 1883,
      "▁גלידה": 1884,
      "בדה": 1885,
      "▁מקו": 1886,
      "מרי": 1887,
      "▁הביטה": 1888,
      "ולה": 1889,
      "▁חור": 1890,
      "▁פשוט": 1891,
      "▁סבל": 1892,
      "שיג": 1893,
      "▁לרדת": 1894,
      "▁ושאלה": 1895,
      "▁רוע": 1896,
      "▁תקוע": 1897,
      "ובן": 1898,
      "▁לאנשים": 1899,
      "▁נשא": 1900,
      "▁למקום": 1901,
      "▁הדג": 1902,
      "אב": 1903,
      "סיים": 1904,
      "▁הדרך": 1905,
      "וכ": 1906,
      "▁החור": 1907,
      "▁המג": 1908,
      "▁הצפרדע": 1909,
      "▁העכבר": 1910,
      "▁לספר": 1911,
      "▁חיפש": 1912,
      "▁ושאל": 1913,
      "▁החרק": 1914,
      "▁התיק": 1915,
      "נסה": 1916,
      "▁ומו": 1917,
      "▁וספוט": 1918,
      "▁הכר": 1919,
      "▁וחזק": 1920,
      "▁הציפורים": 1921,
      "אוי": 1922,
      "▁לפגוע": 1923,
      "בטי": 1924,
      "▁ונוצץ": 1925,
      "החרק": 1926,
      "▁בוכה": 1927,
      "▁צעק": 1928,
      "תראי": 1929,
      "מיכה": 1930,
      "▁במהירות": 1931,
      "רט": 1932,
      "▁גשם": 1933,
      "▁להיזהר": 1934,
      "▁בקול": 1935,
      "תראו": 1936,
      "החברים": 1937,
      "צע": 1938,
      "▁צי": 1939,
      "▁מיוחדת": 1940,
      "▁ליהנות": 1941,
      "▁ונח": 1942,
      "▁תפס": 1943,
      "▁לגדול": 1944,
      "▁החל": 1945,
      "▁הקר": 1946,
      "▁ועשו": 1947,
      "▁ידידותי": 1948,
      "הנה": 1949,
      "▁אח": 1950,
      "▁בגלל": 1951,
      "דיים": 1952,
      "▁הבין": 1953,
      "▁נוצץ": 1954,
      "ועות": 1955,
      "▁תפוח": 1956,
      "▁תוכנית": 1957,
      "▁ממנו": 1958,
      "▁ההוא": 1959,
      "▁גדולות": 1960,
      "חם": 1961,
      "▁הקסם": 1962,
      "▁שונים": 1963,
      "▁ענק": 1964,
      "ליכה": 1965,
      "לפון": 1966,
      "▁הבר": 1967,
      "▁עבודה": 1968,
      "פרפר": 1969,
      "טיס": 1970,
      "▁ורץ": 1971,
      "▁וראו": 1972,
      "▁בזהירות": 1973,
      "▁עייף": 1974,
      "▁להשיג": 1975,
      "▁קטנים": 1976,
      "טומי": 1977,
      "בובו": 1978,
      "▁והבי": 1979,
      "פא": 1980,
      "▁ונתן": 1981,
      "▁צל": 1982,
      "▁עושים": 1983,
      "▁בקופסה": 1984,
      "▁ששיחק": 1985,
      "▁מהם": 1986,
      "רררר": 1987,
      "ובוט": 1988,
      "▁המיוחד": 1989,
      "וטים": 1990,
      "▁החי": 1991,
      "▁והס": 1992,
      "▁מהעץ": 1993,
      "▁פגשה": 1994,
      "סיכה": 1995,
      "סתובב": 1996,
      "▁מצטערים": 1997,
      "▁וחייכה": 1998,
      "כביש": 1999,
      "▁נג": 2000,
      "פרח": 2001,
      "▁בטוחים": 2002,
      "▁טיפס": 2003,
      "▁אכפת": 2004,
      "כנה": 2005,
      "כתה": 2006,
      "▁קל": 2007,
      "▁בלגן": 2008,
      "▁למיטה": 2009,
      "לטים": 2010,
      "▁תמונות": 2011,
      "▁למקס": 2012,
      "בינה": 2013,
      "▁נהנה": 2014,
      "▁תאו": 2015,
      "▁דייזי": 2016,
      "פרו": 2017,
      "ניב": 2018,
      "▁להפוך": 2019,
      "▁ולצ": 2020,
      "▁לביתו": 2021,
      "▁שקעה": 2022,
      "▁הודתה": 2023,
      "▁עז": 2024,
      "▁סבתא": 2025,
      "▁כאשר": 2026,
      "▁לשם": 2027,
      "▁וכוע": 2028,
      "▁מנסה": 2029,
      "אול": 2030,
      "▁מרגי": 2031,
      "▁מכוניות": 2032,
      "▁בחד": 2033,
      "▁רח": 2034,
      "▁עלים": 2035,
      "▁נחמדים": 2036,
      "▁מדהים": 2037,
      "▁ותמיד": 2038,
      "▁שחה": 2039,
      "מוך": 2040,
      "▁לבקר": 2041,
      "▁מספיק": 2042,
      "▁בטוחה": 2043,
      "▁סיימו": 2044,
      "▁פתאום": 2045,
      "ליפה": 2046,
      "טיף": 2047,
      "פינה": 2048,
      "▁הפרחים": 2049,
      "סקרס": 2050,
      "▁לשאול": 2051,
      "▁דלת": 2052,
      "▁חיבקו": 2053,
      "▁הפרח": 2054,
      "▁טעימים": 2055,
      "זיה": 2056,
      "כדי": 2057,
      "▁הרא": 2058,
      "ביט": 2059,
      "עיף": 2060,
      "קפי": 2061,
      "▁מאמא": 2062,
      "▁בכי": 2063,
      "▁כר": 2064,
      "ניין": 2065,
      "▁הרע": 2066,
      "▁המט": 2067,
      "▁הסנאי": 2068,
      "הרוח": 2069,
      "▁חדר": 2070,
      "▁ולראות": 2071,
      "▁וחבר": 2072,
      "כמובן": 2073,
      "לעים": 2074,
      "▁למר": 2075,
      "הבחורה": 2076,
      "▁בעץ": 2077,
      "▁טו": 2078,
      "▁צפרדע": 2079,
      "▁לעבוד": 2080,
      "כתוב": 2081,
      "▁מצטערת": 2082,
      "▁קופ": 2083,
      "▁החזי": 2084,
      "▁נהנים": 2085,
      "לוויזיה": 2086,
      "אן": 2087,
      "נגול": 2088,
      "▁שטים": 2089,
      "▁עבד": 2090,
      "▁חסר": 2091,
      "▁אחריו": 2092,
      "▁כבד": 2093,
      "▁נשאר": 2094,
      "בטח": 2095,
      "ושניהם": 2096,
      "▁שבו": 2097,
      "▁רם": 2098,
      "ניק": 2099,
      "▁לאי": 2100,
      "▁נות": 2101,
      "▁מסת": 2102,
      "בקים": 2103,
      "זוב": 2104,
      "▁בוד": 2105,
      "דימה": 2106,
      "▁שיכול": 2107,
      "▁אמיתי": 2108,
      "רץ": 2109,
      "▁לרי": 2110,
      "▁מרגיש": 2111,
      "▁בך": 2112,
      "▁נייר": 2113,
      "▁ולקחה": 2114,
      "ארנב": 2115,
      "תן": 2116,
      "▁אולי": 2117,
      "▁עזרו": 2118,
      "▁וחל": 2119,
      "▁מוכן": 2120,
      "▁לפעמים": 2121,
      "▁לחבריו": 2122,
      "▁לנוח": 2123,
      "פק": 2124,
      "פרה": 2125,
      "קול": 2126,
      "▁באגם": 2127,
      "▁מפחיד": 2128,
      "▁מופתעים": 2129,
      "▁הברווז": 2130,
      "▁כיפיים": 2131,
      "▁בזה": 2132,
      "▁בבו": 2133,
      "לוש": 2134,
      "▁האי": 2135,
      "▁במשך": 2136,
      "▁באדי": 2137,
      "▁האופניים": 2138,
      "נדנד": 2139,
      "תל": 2140,
      "חוף": 2141,
      "תם": 2142,
      "▁לארוחת": 2143,
      "▁מהח": 2144,
      "▁פרח": 2145,
      "▁שטוף": 2146,
      "▁היש": 2147,
      "▁למים": 2148,
      "שלם": 2149,
      "הצפרדע": 2150,
      "במ": 2151,
      "קאות": 2152,
      "▁רבות": 2153,
      "▁גי": 2154,
      "▁הרעש": 2155,
      "▁הקס": 2156,
      "▁ולקח": 2157,
      "▁מישהו": 2158,
      "▁מתנה": 2159,
      "דנדות": 2160,
      "▁בלוקים": 2161,
      "▁לסאם": 2162,
      "▁סיר": 2163,
      "▁ליצור": 2164,
      "▁ויצ": 2165,
      "▁והש": 2166,
      "▁שהגיע": 2167,
      "רוצה": 2168,
      "▁הזקן": 2169,
      "▁ישן": 2170,
      "▁מבריק": 2171,
      "▁וצע": 2172,
      "בלב": 2173,
      "▁ומפוחד": 2174,
      "▁אמיצה": 2175,
      "▁ונתנה": 2176,
      "נבו": 2177,
      "▁ברו": 2178,
      "אוכל": 2179,
      "▁מהא": 2180,
      "עוגה": 2181,
      "▁זקו": 2182,
      "קרר": 2183,
      "▁הודו": 2184,
      "רצ": 2185,
      "▁נק": 2186,
      "▁ומפ": 2187,
      "▁שאהבה": 2188,
      "▁המשיכו": 2189,
      "גייה": 2190,
      "קת": 2191,
      "▁היד": 2192,
      "▁למכונית": 2193,
      "▁לבשה": 2194,
      "טירה": 2195,
      "▁הבלגן": 2196,
      "בתוך": 2197,
      "כבים": 2198,
      "מוע": 2199,
      "▁איפה": 2200,
      "▁בכו": 2201,
      "נון": 2202,
      "בעות": 2203,
      "▁מודאג": 2204,
      "▁מהב": 2205,
      "▁חתי": 2206,
      "כונה": 2207,
      "בכל": 2208,
      "▁ומאושר": 2209,
      "▁לדעת": 2210,
      "▁המשפחה": 2211,
      "נוח": 2212,
      "▁השמלה": 2213,
      "▁המפתח": 2214,
      "בטיה": 2215,
      "▁רטוב": 2216,
      "ליו": 2217,
      "▁קרא": 2218,
      "בלה": 2219,
      "בלו": 2220,
      "בוגר": 2221,
      "▁וחשב": 2222,
      "▁הכינה": 2223,
      "הגיע": 2224,
      "פפה": 2225,
      "▁לילד": 2226,
      "▁בפעם": 2227,
      "▁האנשים": 2228,
      "▁וחייך": 2229,
      "▁השמיים": 2230,
      "▁הפס": 2231,
      "▁התקרב": 2232,
      "▁מוצא": 2233,
      "▁יודעת": 2234,
      "קדח": 2235,
      "▁אבן": 2236,
      "▁בור": 2237,
      "▁לעלות": 2238,
      "ציפורים": 2239,
      "▁ומצא": 2240,
      "▁וחש": 2241,
      "וץ": 2242,
      "לעת": 2243,
      "▁רב": 2244,
      "נין": 2245,
      "▁למש": 2246,
      "▁העולם": 2247,
      "▁ויד": 2248,
      "אפילו": 2249,
      "▁שאר": 2250,
      "▁לנס": 2251,
      "מכונית": 2252,
      "▁להו": 2253,
      "▁רצים": 2254,
      "▁בסופו": 2255,
      "▁סי": 2256,
      "▁עצר": 2257,
      "▁והתחילו": 2258,
      "▁וקפץ": 2259,
      "הכ": 2260,
      "▁בתו": 2261,
      "▁חמה": 2262,
      "▁פירות": 2263,
      "▁הגבוה": 2264,
      "עלם": 2265,
      "ציאה": 2266,
      "אפשר": 2267,
      "גוז": 2268,
      "נר": 2269,
      "פף": 2270,
      "▁האדמה": 2271,
      "▁הדגים": 2272,
      "▁שובב": 2273,
      "▁לנסוע": 2274,
      "▁נהיה": 2275,
      "▁למסיבה": 2276,
      "▁לבש": 2277,
      "זן": 2278,
      "▁עוב": 2279,
      "ותה": 2280,
      "איך": 2281,
      "▁הבינה": 2282,
      "גרום": 2283,
      "▁עייפים": 2284,
      "ראיתי": 2285,
      "▁ומשחק": 2286,
      "גות": 2287,
      "▁מגיע": 2288,
      "▁ענף": 2289,
      "עמון": 2290,
      "▁לברוח": 2291,
      "▁פין": 2292,
      "בין": 2293,
      "▁התמונה": 2294,
      "טל": 2295,
      "▁הבו": 2296,
      "▁קסם": 2297,
      "▁צבע": 2298,
      "▁שאהבו": 2299,
      "▁הנח": 2300,
      "▁לשמוע": 2301,
      "▁לחוף": 2302,
      "▁הפסיק": 2303,
      "▁החברה": 2304,
      "▁נשבר": 2305,
      "נא": 2306,
      "נע": 2307,
      "▁היער": 2308,
      "▁עבור": 2309,
      "ניה": 2310,
      "▁זכ": 2311,
      "▁התק": 2312,
      "▁בצד": 2313,
      "▁וליהנות": 2314,
      "אשר": 2315,
      "▁מהיום": 2316,
      "▁יי": 2317,
      "ייד": 2318,
      "▁המצ": 2319,
      "▁האגם": 2320,
      "▁איבד": 2321,
      "▁נראתה": 2322,
      "▁הקשיבה": 2323,
      "▁תאומים": 2324,
      "▁ומה": 2325,
      "▁נרגשת": 2326,
      "▁החכם": 2327,
      "ופה": 2328,
      "גלות": 2329,
      "▁לרעוד": 2330,
      "▁נכנסו": 2331,
      "▁להחזיר": 2332,
      "בוע": 2333,
      "ליג": 2334,
      "▁הפכה": 2335,
      "▁זאת": 2336,
      "פתעה": 2337,
      "צוף": 2338,
      "▁עכבר": 2339,
      "▁קסום": 2340,
      "ומאותו": 2341,
      "לם": 2342,
      "קנה": 2343,
      "▁אור": 2344,
      "וער": 2345,
      "▁לבוא": 2346,
      "▁פתחו": 2347,
      "▁סיפר": 2348,
      "▁השתמשה": 2349,
      "זקה": 2350,
      "תפ": 2351,
      "▁ולעזור": 2352,
      "▁החוט": 2353,
      "בורים": 2354,
      "▁בצעצועים": 2355,
      "מנם": 2356,
      "▁ספרים": 2357,
      "▁הרכבת": 2358,
      "▁עוגיות": 2359,
      "▁לרכב": 2360,
      "העכבר": 2361,
      "▁כחולה": 2362,
      "מאוחר": 2363,
      "דוב": 2364,
      "▁ישב": 2365,
      "▁העלים": 2366,
      "אחד": 2367,
      "▁מעל": 2368,
      "▁כסף": 2369,
      "▁החזיר": 2370,
      "▁המכ": 2371,
      "שרת": 2372,
      "חיק": 2373,
      "▁צבעוניים": 2374,
      "פריים": 2375,
      "ייס": 2376,
      "▁האריה": 2377,
      "▁ומש": 2378,
      "▁התע": 2379,
      "בואים": 2380,
      "▁לצחוק": 2381,
      "▁וצחק": 2382,
      "▁ציפורים": 2383,
      "▁כוכב": 2384,
      "וחקים": 2385,
      "▁ענה": 2386,
      "▁העפיפון": 2387,
      "▁בחווה": 2388,
      "▁הספרים": 2389,
      "תמיד": 2390,
      "▁וקר": 2391,
      "▁לוק": 2392,
      "פרס": 2393,
      "▁פרו": 2394,
      "בוך": 2395,
      "טובוס": 2396,
      "▁נעלמה": 2397,
      "▁הטוב": 2398,
      "דברים": 2399,
      "לס": 2400,
      "▁בים": 2401,
      "באדי": 2402,
      "▁חיה": 2403,
      "▁מזל": 2404,
      "עשו": 2405,
      "▁ושמח": 2406,
      "הההה": 2407,
      "▁מתוק": 2408,
      "▁לנה": 2409,
      "▁לאסוף": 2410,
      "▁השק": 2411,
      "כשטים": 2412,
      "▁וחיבקה": 2413,
      "▁ובי": 2414,
      "רוקה": 2415,
      "▁האור": 2416,
