{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "\\": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "¦": 87,
      "Â": 88,
      "Ã": 89,
      "Ç": 90,
      "Ö": 91,
      "Ü": 92,
      "ç": 93,
      "ö": 94,
      "ü": 95,
      "ğ": 96,
      "İ": 97,
      "ı": 98,
      "œ": 99,
      "Ş": 100,
      "ş": 101,
      "Ə": 102,
      "ə": 103,
      "̃": 104,
      "‖": 105,
      "€": 106,
      "▁": 107,
      "di": 108,
      "ar": 109,
      "▁b": 110,
      "lə": 111,
      "▁v": 112,
      "ir": 113,
      "an": 114,
      "▁g": 115,
      "▁o": 116,
      "▁və": 117,
      "▁i": 118,
      "lar": 119,
      "dı": 120,
      "də": 121,
      "in": 122,
      "▁q": 123,
      "ın": 124,
      "ma": 125,
      "▁s": 126,
      "▁d": 127,
      "mə": 128,
      "la": 129,
      "lər": 130,
      "ün": 131,
      "▁\n": 132,
      "▁y": 133,
      "li": 134,
      "un": 135,
      "▁ç": 136,
      "▁k": 137,
      "▁e": 138,
      "ən": 139,
      "▁a": 140,
      "▁bir": 141,
      "ər": 142,
      "▁t": 143,
      "▁gö": 144,
      "▁h": 145,
      "▁idi": 146,
      "st": 147,
      "na": 148,
      "ox": 149,
      "da": 150,
      "ax": 151,
      "du": 152,
      "əy": 153,
      "ır": 154,
      "ey": 155,
      "▁\"": 156,
      "aq": 157,
      "lı": 158,
      "▁ol": 159,
      "ək": 160,
      "il": 161,
      "əl": 162,
      "▁ki": 163,
      "▁çox": 164,
      "tdi": 165,
      "dü": 166,
      "Bir": 167,
      "ay": 168,
      "▁gör": 169,
      "aş": 170,
      "edi": 171,
      "▁ü": 172,
      "nlar": 173,
      "ət": 174,
      "mək": 175,
      "ini": 176,
      "ür": 177,
      "ını": 178,
      "irdi": 179,
      "mi": 180,
      "er": 181,
      "ağ": 182,
      "mağ": 183,
      "▁oy": 184,
      "am": 185,
      "ik": 186,
      "▁p": 187,
      "▁gün": 188,
      "▁x": 189,
      "en": 190,
      "dən": 191,
      "öy": 192,
      "əs": 193,
      "as": 194,
      "▁ist": 195,
      "ük": 196,
      "ra": 197,
      "dir": 198,
      "im": 199,
      "▁qa": 200,
      "çün": 201,
      "▁var": 202,
      "on": 203,
      "ev": 204,
      "Li": 205,
      "maq": 206,
      "məy": 207,
      "lən": 208,
      "▁üçün": 209,
      "▁ş": 210,
      "or": 211,
      "Onlar": 212,
      "dan": 213,
      "Lili": 214,
      "▁da": 215,
      "▁on": 216,
      "dər": 217,
      "▁sev": 218,
      "▁dedi": 219,
      "ına": 220,
      "ur": 221,
      "▁n": 222,
      "əm": 223,
      "unu": 224,
      "▁oyna": 225,
      "uş": 226,
      "at": 227,
      "caq": 228,
      "▁etdi": 229,
      "oş": 230,
      "lan": 231,
      "▁oldu": 232,
      "ız": 233,
      "▁bi": 234,
      "şı": 235,
      "ül": 236,
      "▁m": 237,
      "is": 238,
      "dılar": 239,
      "▁də": 240,
      "▁baş": 241,
      "bə": 242,
      "▁ge": 243,
      "iz": 244,
      "dır": 245,
      "▁et": 246,
      "▁do": 247,
      "▁an": 248,
      "▁xoş": 249,
      "ədər": 250,
      "ları": 251,
      "axt": 252,
      "öyük": 253,
      "ış": 254,
      "▁ilə": 255,
      "▁gördü": 256,
      "ədi": 257,
      "mağa": 258,
      "▁vaxt": 259,
      "ladı": 260,
      "ya": 261,
      "üş": 262,
      "öz": 263,
      "▁bil": 264,
      "lik": 265,
      "ca": 266,
      "Tim": 267,
      "ib": 268,
      "al": 269,
      "!\"": 270,
      "xt": 271,
      "▁gül": 272,
      "om": 273,
      "▁ver": 274,
      "ap": 275,
      "eç": 276,
      "▁tə": 277,
      "ara": 278,
      "üm": 279,
      "▁böyük": 280,
      "ha": 281,
      "cə": 282,
      "çik": 283,
      "mağı": 284,
      "axşı": 285,
      "▁olduğ": 286,
      "inə": 287,
      "ırdı": 288,
      "lay": 289,
      "məyə": 290,
      "▁u": 291,
      "▁istəy": 292,
      "▁dey": 293,
      "ası": 294,
      "▁dost": 295,
      "Tom": 296,
      "▁şey": 297,
      "▁qu": 298,
      "Ben": 299,
      "onra": 300,
      "dlı": 301,
      "▁qız": 302,
      "Ana": 303,
      "əz": 304,
      "▁bilər": 305,
      "lu": 306,
      "▁bax": 307,
      "▁kö": 308,
      "ında": 309,
      "ıb": 310,
      "sən": 311,
      "▁göz": 312,
      "▁onu": 313,
      "▁f": 314,
      "▁edir": 315,
      "▁xoşbə": 316,
      "▁qədər": 317,
      "Bu": 318,
      "▁kiçik": 319,
      "ala": 320,
      "▁par": 321,
      "ıx": 322,
      "▁gəl": 323,
      "▁ağ": 324,
      "▁olduğunu": 325,
      "▁qaç": 326,
      "üms": 327,
      "si": 328,
      "▁tap": 329,
      "▁xoşbəxt": 330,
      "ac": 331,
      "ləri": 332,
      "dilər": 333,
      "▁ma": 334,
      "On": 335,
      "▁his": 336,
      "oy": 337,
      "eni": 338,
      "▁onun": 339,
      "▁onlar": 340,
      "▁adlı": 341,
      "▁nə": 342,
      "▁mə": 343,
      "▁hiss": 344,
      "Mən": 345,
      "▁yaxşı": 346,
      "əc": 347,
      "ak": 348,
      "▁daha": 349,
      "▁vaxtlar": 350,
      "▁gülüms": 351,
      "sı": 352,
      "▁al": 353,
      "ab": 354,
      "▁getdi": 355,
      "▁düş": 356,
      "\".": 357,
      "▁ye": 358,
      "amma": 359,
      "iy": 360,
      "▁z": 361,
      "▁Lili": 362,
      "▁di": 363,
      "ah": 364,
      "▁öz": 365,
      "ıl": 366,
      "?\"": 367,
      "laş": 368,
      "məyi": 369,
      "▁ona": 370,
      "larını": 371,
      "alı": 372,
      "▁oyun": 373,
      "▁yer": 374,
      "əh": 375,
      "▁at": 376,
      "An": 377,
      "lərini": 378,
      "▁kömək": 379,
      "ana": 380,
      "▁hər": 381,
      "ünü": 382,
      "▁ev": 383,
      "əş": 384,
      "▁sonra": 385,
      "▁yeni": 386,
      "▁çıx": 387,
      "ki": 388,
      "anı": 389,
      "▁qay": 390,
      "oruş": 391,
      "▁əy": 392,
      "▁gözəl": 393,
      "▁anası": 394,
      "▁soruş": 395,
      "bir": 396,
      "üb": 397,
      "diy": 398,
      "dedi": 399,
      "ının": 400,
      "şi": 401,
      "ol": 402,
      "əli": 403,
      "miş": 404,
      "▁əylən": 405,
      "▁sevirdi": 406,
      "▁bu": 407,
      "rən": 408,
      "likdə": 409,
      "▁sevin": 410,
      "▁edə": 411,
      "Lil": 412,
      "san": 413,
      "az": 414,
      "▁ar": 415,
      "ğlan": 416,
      "ub": 417,
      "orx": 418,
      "ut": 419,
      "inin": 420,
      "ıq": 421,
      "▁istədi": 422,
      "op": 423,
      "▁həy": 424,
      "▁S": 425,
      "▁gülümsədi": 426,
      "ində": 427,
      "▁tər": 428,
      "▁c": 429,
      "laq": 430,
      "lədi": 431,
      "▁başladı": 432,
      "▁qər": 433,
      "dığ": 434,
      "▁ot": 435,
      "▁istəyirdi": 436,
      "▁hə": 437,
      "▁sür": 438,
      "▁soruşdu": 439,
      "▁səs": 440,
      "▁gəldi": 441,
      "▁verdi": 442,
      "ətli": 443,
      "▁qal": 444,
      "▁olma": 445,
      "aya": 446,
      "ul": 447,
      "▁etmək": 448,
      "iş": 449,
      "tür": 450,
      "Am": 451,
      "alaca": 452,
      "it": 453,
      "su": 454,
      "Timmi": 455,
      "dur": 456,
      "▁qar": 457,
      "▁qorx": 458,
      "ek": 459,
      "irlər": 460,
      "araq": 461,
      "liklə": 462,
      "üt": 463,
      "▁götür": 464,
      "elə": 465,
      "▁üz": 466,
      "əcan": 467,
      "anda": 468,
      "▁ə": 469,
      "ob": 470,
      "▁görə": 471,
      "▁oyuncaq": 472,
      "Onun": 473,
      "▁Ben": 474,
      "əb": 475,
      "▁oynay": 476,
      "▁yu": 477,
      "▁oğlan": 478,
      "▁yaş": 479,
      "▁həyəcan": 480,
      "▁it": 481,
      "▁kədər": 482,
      "▁qucaq": 483,
      "▁deyil": 484,
      "▁M": 485,
      "▁qərar": 486,
      "Amma": 487,
      "et": 488,
      "ləndi": 489,
      "▁oynamağı": 490,
      "▁yan": 491,
      "cəy": 492,
      "məli": 493,
      "▁qoy": 494,
      "▁maş": 495,
      "▁birlikdə": 496,
      "ləy": 497,
      "ından": 498,
      "ağı": 499,
      "mədi": 500,
      "çox": 501,
      "▁deyir": 502,
      "layır": 503,
      "▁çalı": 504,
      "adə": 505,
      "əri": 506,
      "▁quş": 507,
      "▁in": 508,
      "irəm": 509,
      "ütün": 510,
      "öl": 511,
      "kən": 512,
      "▁düşün": 513,
      "üz": 514,
      "▁uz": 515,
      "▁iç": 516,
      "raf": 517,
      "▁park": 518,
      "anın": 519,
      ".\"": 520,
      "▁çalış": 521,
      "əf": 522,
      "▁me": 523,
      "▁çək": 524,
      "unun": 525,
      "▁get": 526,
      "▁ay": 527,
      "ez": 528,
      "▁hey": 529,
      "iç": 530,
      "▁tut": 531,
      "ığ": 532,
      "una": 533,
      "▁uç": 534,
      "▁sən": 535,
      "qa": 536,
      "stər": 537,
      "▁göstər": 538,
      "kür": 539,
      "anlar": 540,
      "Lily": 541,
      "▁əl": 542,
      "Anası": 543,
      "▁qaçdı": 544,
      "▁eşi": 545,
      "▁baxdı": 546,
      "▁söy": 547,
      "▁az": 548,
      "▁C": 549,
      "aks": 550,
      "landı": 551,
      "▁keç": 552,
      "mişə": 553,
      "▁aç": 554,
      "▁kimi": 555,
      "▁öy": 556,
      "amı": 557,
      "mən": 558,
      "Sən": 559,
      "ör": 560,
      "xu": 561,
      "əkkür": 562,
      "▁edirdi": 563,
      "▁sevindi": 564,
      "kin": 565,
      "cək": 566,
      "Anna": 567,
      "▁r": 568,
      "▁oynamaq": 569,
      "▁mən": 570,
      "av": 571,
      "▁mü": 572,
      "arı": 573,
      "sini": 574,
      "ilə": 575,
      "sını": 576,
      "ətraf": 577,
      "üsu": 578,
      "hr": 579,
      "el": 580,
      "Çox": 581,
      "indən": 582,
      "▁özünü": 583,
      "sa": 584,
      "▁qayı": 585,
      "▁Tom": 586,
      "miz": 587,
      "üsusi": 588,
      "ona": 589,
      "Onu": 590,
      "ərək": 591,
      "hat": 592,
      "▁isti": 593,
      "▁bağ": 594,
      "▁anas": 595,
      "▁yük": 596,
      "par": 597,
      "▁təş": 598,
      "iyə": 599,
      "▁zam": 600,
      "▁iş": 601,
      "▁öyrən": 602,
      "tu": 603,
      "ürdü": 604,
      "urdu": 605,
      "▁heç": 606,
      "▁evə": 607,
      "dey": 608,
      "ayan": 609,
      "▁ətraf": 610,
      "▁çat": 611,
      "▁söylədi": 612,
      "▁dav": 613,
      "ırlar": 614,
      "▁ola": 615,
      "dığını": 616,
      "sə": 617,
      "fə": 618,
      "▁su": 619,
      "bu": 620,
      "irdilər": 621,
      "lıq": 622,
      "▁təşəkkür": 623,
      "pə": 624,
      "lakin": 625,
      "▁ağac": 626,
      "qq": 627,
      "▁görün": 628,
      "ışq": 629,
      "▁xüsusi": 630,
      "diyini": 631,
      "yə": 632,
      "Hər": 633,
      "lü": 634,
      "▁yel": 635,
      "ırdılar": 636,
      "zı": 637,
      "Belə": 638,
      "alt": 639,
      "vş": 640,
      "Sonra": 641,
      "Birdən": 642,
      "▁balaca": 643,
      "▁ən": 644,
      "azır": 645,
      "my": 646,
      "▁tapdı": 647,
      "▁sə": 648,
      "cağ": 649,
      "▁yenidən": 650,
      "em": 651,
      "▁olan": 652,
      "▁həmişə": 653,
      "▁top": 654,
      "əng": 655,
      "▁düz": 656,
      "▁dəfə": 657,
      "▁bütün": 658,
      "anış": 659,
      "▁Tim": 660,
      "cəyini": 661,
      "▁yar": 662,
      "mız": 663,
      "▁yox": 664,
      "▁ra": 665,
      "vv": 666,
      "▁yax": 667,
      "▁gəz": 668,
      "lük": 669,
      "▁hazır": 670,
      "▁bilə": 671,
      "▁idilər": 672,
      "ədə": 673,
      "üc": 674,
      "yini": 675,
      "Sara": 676,
      "layırdı": 677,
      "▁çoxlu": 678,
      "▁bilirdi": 679,
      "sək": 680,
      "ların": 681,
      "Beləliklə": 682,
      "ni": 683,
      "laşdı": 684,
      "ot": 685,
      "əyə": 686,
      "eri": 687,
      "▁ana": 688,
      "▁dayan": 689,
      "um": 690,
      "▁üst": 691,
      "cəli": 692,
      "▁tərəf": 693,
      "malı": 694,
      "▁diqq": 695,
      "▁qərarına": 696,
      "ia": 697,
      "dam": 698,
      "▁yemək": 699,
      "ayət": 700,
      "cər": 701,
      "rada": 702,
      "yi": 703,
      "ost": 704,
      "kə": 705,
      "▁həyəcanlandı": 706,
      "dür": 707,
      "▁bilərik": 708,
      "▁yerə": 709,
      "əsi": 710,
      "▁gülümsəy": 711,
      "▁davam": 712,
      "Ki": 713,
      "▁üstün": 714,
      "hrib": 715,
      "və": 716,
      "hriban": 717,
      "larına": 718,
      "Ancaq": 719,
      "▁olmaq": 720,
      "▁apar": 721,
      "▁parlaq": 722,
      "▁eşitdi": 723,
      "▁oxu": 724,
      "▁istəyir": 725,
      "▁bilm": 726,
      "▁fik": 727,
      "Yaxşı": 728,
      "vvəl": 729,
      "uşaq": 730,
      "Biz": 731,
      "ağa": 732,
      "▁kədərləndi": 733,
      "Bəli": 734,
      "▁ca": 735,
      "ta": 736,
      "mış": 737,
      "uq": 738,
      "▁Timmi": 739,
      "▁onları": 740,
      "üy": 741,
      "iq": 742,
      "▁təh": 743,
      "▁yanına": 744,
      "diyi": 745,
      "▁yaxın": 746,
      "Gəl": 747,
      "var": 748,
      "▁təhlük": 749,
      "▁etdilər": 750,
      "▁etməyə": 751,
      "▁heyv": 752,
      "▁tez": 753,
      "əx": 754,
      "ecə": 755,
      "▁düzəl": 756,
      "▁qayıt": 757,
      "▁gördülər": 758,
      "▁qışq": 759,
      "▁zamanlar": 760,
      "▁qucaqladı": 761,
      "ələ": 762,
      "dın": 763,
      "▁qorxdu": 764,
      "rəng": 765,
      "▁danış": 766,
      "lara": 767,
      "▁yüksək": 768,
      "▁gedi": 769,
      "onu": 770,
      "ok": 771,
      "▁başını": 772,
      "▁axt": 773,
      "arahat": 774,
      "lərinə": 775,
      "nə": 776,
      "▁dostları": 777,
      "ğı": 778,
      "▁görür": 779,
      "▁qoydu": 780,
      "mızı": 781,
      "ətlə": 782,
      "▁çıxar": 783,
      "ladılar": 784,
      "▁mehriban": 785,
      "▁axtar": 786,
      "öv": 787,
      "▁düşündü": 788,
      "▁düşdü": 789,
      "gər": 790,
      "▁qur": 791,
      "▁edirəm": 792,
      "▁rəng": 793,
      "▁etməyi": 794,
      "▁şək": 795,
      "isi": 796,
      "ağış": 797,
      "▁qutu": 798,
      "▁bilərəm": 799,
      "▁dər": 800,
      "▁gündən": 801,
      "Maks": 802,
      "əsiz": 803,
      "vab": 804,
      "alam": 805,
      "▁bunu": 806,
      "tə": 807,
      "▁maşın": 808,
      "▁əyləncəli": 809,
      "fadə": 810,
      "▁başqa": 811,
      "cı": 812,
      "Onların": 813,
      "vşan": 814,
      "kı": 815,
      "ht": 816,
      "▁B": 817,
      "akin": 818,
      "əyi": 819,
      "Lakin": 820,
      "▁necə": 821,
      "aqq": 822,
      "əq": 823,
      "onun": 824,
      "yan": 825,
      "▁ya": 826,
      "▁uşaq": 827,
      "▁bilmədi": 828,
      "▁istifadə": 829,
      "▁xoşlayır": 830,
      "▁getdilər": 831,
      "işik": 832,
      "▁qır": 833,
      "▁parkda": 834,
      "əndə": 835,
      "▁tərpə": 836,
      "▁sah": 837,
      "▁neç": 838,
      "▁tərpətdi": 839,
      "ələn": 840,
      "onlar": 841,
      "▁cavab": 842,
      "▁içəri": 843,
      "▁pis": 844,
      "öldə": 845,
      "əmin": 846,
      "dək": 847,
      "▁bilərsən": 848,
      "▁arx": 849,
      "şaq": 850,
      "içək": 851,
      "tab": 852,
      "uk": 853,
      "madı": 854,
      "ənin": 855,
      "▁as": 856,
      "Da": 857,
      "dığı": 858,
      "▁istəm": 859,
      "ri": 860,
      "▁bunun": 861,
      "uz": 862,
      "▁tək": 863,
      "lərə": 864,
      "▁palt": 865,
      "▁əs": 866,
      "▁neçə": 867,
      "İn": 868,
      "əni": 869,
      "▁parka": 870,
      "▁otağ": 871,
      "▁çalışdı": 872,
      "▁götürüb": 873,
      "siniz": 874,
      "▁cəs": 875,
      "▁güc": 876,
      "▁sax": 877,
      "▁xoşlayırdı": 878,
      "ayı": 879,
      "▁yerdə": 880,
      "larla": 881,
      "▁la": 882,
      "siz": 883,
      "▁maşını": 884,
      "▁fəx": 885,
      "▁Maks": 886,
      "▁fəxr": 887,
      "▁ik": 888,
      "▁maraq": 889,
      "▁görüb": 890,
      "▁heyr": 891,
      "▁onunla": 892,
      "▁gey": 893,
      "əyən": 894,
      "Kiçik": 895,
      "▁geri": 896,
      "▁götürdü": 897,
      "▁hamı": 898,
      "ddə": 899,
      "▁yum": 900,
      "zə": 901,
      "▁ayı": 902,
      "sına": 903,
      "▁edi": 904,
      "▁belə": 905,
      "▁uzaq": 906,
      "mət": 907,
      "undan": 908,
      "ru": 909,
      "▁bac": 910,
      "lamağa": 911,
      "▁həyəcanlı": 912,
      "▁çıxdı": 913,
      "▁dostu": 914,
      "▁təhlükəsiz": 915,
      "▁adam": 916,
      "▁kəs": 917,
      "▁görmək": 918,
      "▁bilmə": 919,
      "bət": 920,
      "Balaca": 921,
      "asına": 922,
      "eş": 923,
      "▁əvvəl": 924,
      "▁sağ": 925,
      "adəcə": 926,
      "Və": 927,
      "▁uçdu": 928,
      "əzəb": 929,
      "▁qaz": 930,
      "▁güldü": 931,
      "▁günü": 932,
      "▁-": 933,
      "▁təmiz": 934,
      "▁onlara": 935,
      "▁mənim": 936,
      "Cek": 937,
      "Gəlin": 938,
      "vi": 939,
      "nin": 940,
      "ça": 941,
      "Əl": 942,
      "çünki": 943,
      "Lilinin": 944,
      "▁din": 945,
      "əşf": 946,
      "▁qalx": 947,
      "▁tor": 948,
      "ön": 949,
      "ləş": 950,
      "▁meş": 951,
      "ibar": 952,
      "arkən": 953,
      "▁oynamağa": 954,
      "Son": 955,
      "uncaq": 956,
      "▁başa": 957,
      "eyr": 958,
      "▁kitab": 959,
      "▁tox": 960,
      "ölə": 961,
      "▁oynayırdılar": 962,
      "▁qo": 963,
      "ed": 964,
      "atır": 965,
      "Gün": 966,
      "▁yaşay": 967,
      "▁diqqətli": 968,
      "▁atası": 969,
      "▁bəyən": 970,
      "▁gülümsəyərək": 971,
      "▁giz": 972,
      "▁istəyirəm": 973,
      "▁yol": 974,
      "▁etibar": 975,
      "ddət": 976,
      "▁səh": 977,
      "▁deyildi": 978,
      "dırdı": 979,
      "▁şeylər": 980,
      "▁edər": 981,
      "▁günəş": 982,
      "dar": 983,
      "▁biləcəyini": 984,
      "Hamı": 985,
      "şağı": 986,
      "ly": 987,
      "ark": 988,
      "lamaq": 989,
      "▁yat": 990,
      "▁şir": 991,
      "ılda": 992,
      "Quş": 993,
      "▁söz": 994,
      "▁ikisi": 995,
      "iya": 996,
      "▁gedir": 997,
      "pən": 998,
      "▁dadlı": 999,
      "İndi": 1000,
      "▁onların": 1001,
      "▁güclü": 1002,
      "laya": 1003,
      "▁göstərdi": 1004,
      "▁gələn": 1005,
      "▁aldı": 1006,
      "▁çiçək": 1007,
      "▁bilmirdi": 1008,
      "▁macər": 1009,
      "aylaş": 1010,
      "▁xatır": 1011,
      "hər": 1012,
      "ıç": 1013,
      "əhayət": 1014,
      "▁yığ": 1015,
      "▁qışqırdı": 1016,
      "əlkə": 1017,
      "▁na": 1018,
      "▁qəzəb": 1019,
      "ekay": 1020,
      "▁qap": 1021,
      "▁çöldə": 1022,
      "▁ətrafında": 1023,
      "Lü": 1024,
      "▁qab": 1025,
      "▁arxas": 1026,
      "Salam": 1027,
      "acib": 1028,
      "▁kədərli": 1029,
      "▁oynaya": 1030,
      "▁bit": 1031,
      "aç": 1032,
      "mişdi": 1033,
      "▁iz": 1034,
      "▁eht": 1035,
      "▁unu": 1036,
      "asını": 1037,
      "▁şeyi": 1038,
      "ci": 1039,
      "Nə": 1040,
      "▁kəşf": 1041,
      "imli": 1042,
      "Böyük": 1043,
      "▁göl": 1044,
      "tdir": 1045,
      "alıq": 1046,
      "▁Lily": 1047,
      "böyük": 1048,
      "ök": 1049,
      "▁fikir": 1050,
      "şıq": 1051,
      "əss": 1052,
      "Mia": 1053,
      "▁müddət": 1054,
      "Bax": 1055,
      "▁iki": 1056,
      "▁qulaq": 1057,
      "▁narahat": 1058,
      "▁vacib": 1059,
      "məsini": 1060,
      "▁geyin": 1061,
      "▁səni": 1062,
      "▁ala": 1063,
      "▁şəkil": 1064,
      "▁yor": 1065,
      "za": 1066,
      "▁oyuncaqları": 1067,
      "▁çatanda": 1068,
      "andı": 1069,
      "tıq": 1070,
      "ünə": 1071,
      "▁kim": 1072,
      "layıb": 1073,
      "ue": 1074,
      "Onları": 1075,
      "▁ondan": 1076,
      "▁min": 1077,
      "▁böl": 1078,
      "▁Cek": 1079,
      "Timmy": 1080,
      "ukla": 1081,
      "lim": 1082,
      "iyy": 1083,
      "▁vaxtı": 1084,
      "Oy": 1085,
      "▁siz": 1086,
      "▁lazı": 1087,
      "ıldı": 1088,
      "ğun": 1089,
      "▁insan": 1090,
      "▁tutdu": 1091,
      "məç": 1092,
      "▁qırmızı": 1093,
      "pot": 1094,
      "Ona": 1095,
      "▁çölə": 1096,
      "▁yaşayırdı": 1097,
      "maş": 1098,
      "əsini": 1099,
      "Lüsi": 1100,
      "▁lazım": 1101,
      "▁sənin": 1102,
      "us": 1103,
      "▁sahib": 1104,
      "Sem": 1105,
      "Bil": 1106,
      "Sam": 1107,
      "ürur": 1108,
      "Nəhayət": 1109,
      "Con": 1110,
      "mışdı": 1111,
      "▁lə": 1112,
      "▁ailə": 1113,
      "▁alt": 1114,
      "dırmaq": 1115,
      "hn": 1116,
      "Dedi": 1117,
      "▁paltar": 1118,
      "▁bay": 1119,
      "▁öyrəndi": 1120,
      "▁qarşı": 1121,
      "▁anasına": 1122,
      "öp": 1123,
      "larının": 1124,
      "▁etibarən": 1125,
      "Tez": 1126,
      "▁haqq": 1127,
      "▁cəsar": 1128,
      "▁təs": 1129,
      "ulu": 1130,
      "tar": 1131,
      "asından": 1132,
      "ərk": 1133,
      "▁haqqında": 1134,
      "▁dovşan": 1135,
      "▁maraqlı": 1136,
      "əcc": 1137,
      "əccüb": 1138,
      "quş": 1139,
      "▁getmək": 1140,
      "Ay": 1141,
      "▁otur": 1142,
      "şıb": 1143,
      "əzz": 1144,
      "ye": 1145,
      "▁üzər": 1146,
      "▁qürur": 1147,
      "əşya": 1148,
      "cağını": 1149,
      "Dost": 1150,
      "▁sevimli": 1151,
      "▁sevir": 1152,
      "▁tezliklə": 1153,
      "af": 1154,
      "▁tapa": 1155,
      "ğunu": 1156,
      "gül": 1157,
      "hə": 1158,
      "▁sevən": 1159,
      "▁sürüş": 1160,
      "anım": 1161,
      "▁istə": 1162,
      "man": 1163,
      "▁olduğu": 1164,
      "▁uzun": 1165,
      "Bəlkə": 1166,
      "▁edib": 1167,
      "▁rahat": 1168,
      "daha": 1169,
      "lok": 1170,
      "ehr": 1171,
      "enə": 1172,
      "▁aşağı": 1173,
      "▁gət": 1174,
      "▁həzz": 1175,
      "bəx": 1176,
      "ali": 1177,
      "▁oldular": 1178,
      "▁toxun": 1179,
      "▁diş": 1180,
      "▁pişik": 1181,
      "▁sər": 1182,
      "mid": 1183,
      "▁rəq": 1184,
      "ərkən": 1185,
      "sinə": 1186,
      "ğa": 1187,
      "Qız": 1188,
      "▁cə": 1189,
      "yu": 1190,
      "▁bölüş": 1191,
      "Vay": 1192,
      "▁fır": 1193,
      "ətin": 1194,
      "oz": 1195,
      "Bağış": 1196,
      "lək": 1197,
      "▁yey": 1198,
      "▁razı": 1199,
      "xarı": 1200,
      "▁dəy": 1201,
      "▁heyvanlar": 1202,
      "▁hələ": 1203,
      "ənə": 1204,
      "▁Mia": 1205,
      "▁bur": 1206,
      "▁qala": 1207,
      "▁görünürdü": 1208,
      "▁ax": 1209,
      "At": 1210,
      "mı": 1211,
      "▁yedi": 1212,
      "▁tul": 1213,
      "▁gölməç": 1214,
      "▁əşya": 1215,
      "ahiş": 1216,
      "▁sürətli": 1217,
      "Ağ": 1218,
      "zz": 1219,
      "▁təəccüb": 1220,
      "Yox": 1221,
      "Lila": 1222,
      "dıq": 1223,
      "▁yanında": 1224,
      "▁üç": 1225,
      "masını": 1226,
      "▁daş": 1227,
      "▁kədərlən": 1228,
      "Mənim": 1229,
      "▁etdiyini": 1230,
      "Bob": 1231,
      "Dey": 1232,
      "▁üstünə": 1233,
      "▁kən": 1234,
      "▁mey": 1235,
      "arə": 1236,
      "▁məş": 1237,
      "▁paylaş": 1238,
      "▁yellən": 1239,
      "▁olub": 1240,
      "paq": 1241,
      "▁araş": 1242,
      "▁sevirəm": 1243,
      "▁üstündə": 1244,
      "▁bacar": 1245,
      "qiq": 1246,
      "▁yumşaq": 1247,
      "əhr": 1248,
      "ürlər": 1249,
      "▁yaz": 1250,
      "▁səma": 1251,
      "▁olar": 1252,
      "əcək": 1253,
      "ad": 1254,
      "▁ətrafa": 1255,
      "bəttə": 1256,
      "ıllı": 1257,
      "əlib": 1258,
      "oyuq": 1259,
      "▁mağa": 1260,
      "asının": 1261,
      "alidey": 1262,
      "▁bəz": 1263,
      "▁T": 1264,
      "▁olduq": 1265,
      "akit": 1266,
      "▁nəh": 1267,
      "öh": 1268,
      "▁əyləndilər": 1269,
      "▁st": 1270,
      "▁təb": 1271,
      "▁görürlər": 1272,
      "▁av": 1273,
      "▁yara": 1274,
      "ədən": 1275,
      "hnı": 1276,
      "▁sal": 1277,
      "ti": 1278,
      "▁səbir": 1279,
      "alideyn": 1280,
      "klərini": 1281,
      "ğını": 1282,
      "▁anasının": 1283,
      "Bütün": 1284,
      "id": 1285,
      "▁dolu": 1286,
      "▁başladılar": 1287,
      "dakı": 1288,
      "▁əsəb": 1289,
      "ündür": 1290,
      "ila": 1291,
      "▁balıq": 1292,
      "rı": 1293,
      "iyat": 1294,
      "özəl": 1295,
      "opp": 1296,
      "eçen": 1297,
      "deyə": 1298,
      "lərlə": 1299,
      "Do": 1300,
      "▁yelləy": 1301,
      "dirlər": 1302,
      "▁J": 1303,
      "luq": 1304,
      "küy": 1305,
      "lərin": 1306,
      "▁əla": 1307,
      "rə": 1308,
      "▁kü": 1309,
      "uy": 1310,
      "zi": 1311,
      "sin": 1312,
      "ldu": 1313,
      "▁dar": 1314,
      "▁gir": 1315,
      "▁qarda": 1316,
      "▁çub": 1317,
      "▁qaldı": 1318,
      "▁tapmaq": 1319,
      "▁istəyirsən": 1320,
      "▁orada": 1321,
      "▁isə": 1322,
      "rik": 1323,
      "ağız": 1324,
      "yeni": 1325,
      "▁gəlib": 1326,
      "▁ata": 1327,
      "▁yıx": 1328,
      "▁kukla": 1329,
      "urlar": 1330,
      "kdən": 1331,
      "▁ör": 1332,
      "▁çəkdi": 1333,
      "▁etmə": 1334,
      "▁qayıtdı": 1335,
      "Əlbəttə": 1336,
      "ləmək": 1337,
      "özünü": 1338,
      "rt": 1339,
      "▁hərək": 1340,
      "▁almaq": 1341,
      "kar": 1342,
      "Günəş": 1343,
      "▁mavi": 1344,
      "▁digər": 1345,
      "Baş": 1346,
      "▁l": 1347,
      "▁hav": 1348,
      "ağını": 1349,
      "mağın": 1350,
      "▁hərəkət": 1351,
      "▁sıç": 1352,
      "▁heyrət": 1353,
      "▁cəsarətli": 1354,
      "pr": 1355,
      "▁meşədə": 1356,
      "▁sehr": 1357,
      "▁olmalı": 1358,
      "ığı": 1359,
      "▁sənə": 1360,
      "məlisən": 1361,
      "muş": 1362,
      "▁kar": 1363,
      "▁yuxu": 1364,
      "▁heyvan": 1365,
      "düy": 1366,
      "▁istəmirdi": 1367,
      "▁verdilər": 1368,
      "▁Lilinin": 1369,
      "▁qaçdılar": 1370,
      "▁çal": 1371,
      "eçenye": 1372,
      "lıb": 1373,
      "Birlikdə": 1374,
      "es": 1375,
      "▁ağıllı": 1376,
      "Oğlan": 1377,
      "uc": 1378,
      "▁E": 1379,
      "▁sürətlə": 1380,
      "▁xoşlayırdılar": 1381,
      "▁blok": 1382,
      "▁unut": 1383,
      "▁Sam": 1384,
      "Tezliklə": 1385,
      "▁qəzəbli": 1386,
      "maz": 1387,
      "▁edəcəyini": 1388,
      "▁sevinc": 1389,
      "anası": 1390,
      "qab": 1391,
      "▁topu": 1392,
      "▁edirlər": 1393,
      "▁avt": 1394,
      "▁bar": 1395,
      "əpən": 1396,
      "▁edərək": 1397,
      "▁Sara": 1398,
      "▁olduğuna": 1399,
      "▁Sem": 1400,
      "▁oynayırdı": 1401,
      "▁qoyub": 1402,
      "▁altında": 1403,
      "os": 1404,
      "oyuncaq": 1405,
      "▁mahnı": 1406,
      "▁Anna": 1407,
      "baş": 1408,
      "Öz": 1409,
      "▁rəqs": 1410,
      "cağı": 1411,
      "▁oynadılar": 1412,
      "▁dır": 1413,
      "▁xoşbəx": 1414,
      "▁xoşbəxtdir": 1415,
      "Evə": 1416,
      "▁sakit": 1417,
      "▁qaçıb": 1418,
      "▁sın": 1419,
      "▁gizlən": 1420,
      "▁olacaq": 1421,
      "məl": 1422,
      "Sağ": 1423,
      "asında": 1424,
      "ınca": 1425,
      "avaş": 1426,
      "cazə": 1427,
      "inc": 1428,
      "▁bilərsiniz": 1429,
      "▁Timmy": 1430,
      "▁tullan": 1431,
      "şir": 1432,
      "▁dün": 1433,
      "Daha": 1434,
      "Dais": 1435,
      "▁əmin": 1436,
      "▁pap": 1437,
      "ola": 1438,
      "▁düşünürdü": 1439,
      "biz": 1440,
      "▁tik": 1441,
      "▁parılda": 1442,
      "bağa": 1443,
      "▁görəndə": 1444,
      "zu": 1445,
      "▁böy": 1446,
      "əncər": 1447,
      "ədiy": 1448,
      "ətta": 1449,
      "▁növ": 1450,
      "İç": 1451,
      "▁açıb": 1452,
      "▁apardı": 1453,
      "nun": 1454,
      "▁yeməyi": 1455,
      "▁özü": 1456,
      "laşıb": 1457,
      "▁baxdılar": 1458,
      "▁zaman": 1459,
      "məyin": 1460,
      "▁getməyə": 1461,
      "ondur": 1462,
      "omob": 1463,
      "▁qarış": 1464,
      "eyn": 1465,
      "▁çətin": 1466,
      "Park": 1467,
      "▁bala": 1468,
      "gün": 1469,
      "lardan": 1470,
      "kcə": 1471,
      "▁istəyirdilər": 1472,
      "dost": 1473,
      "ist": 1474,
      "▁ləzz": 1475,
      "▁edirdilər": 1476,
      "əssüm": 1477,
      "▁göy": 1478,
      "▁gecə": 1479,
      "Daisy": 1480,
      "▁şirin": 1481,
      "hd": 1482,
      "emək": 1483,
      "əti": 1484,
      "əcəy": 1485,
      "kü": 1486,
      "▁ad": 1487,
      "▁tax": 1488,
      "mir": 1489,
      "ətən": 1490,
      "maya": 1491,
      "priz": 1492,
      "▁arxasınca": 1493,
      "Maş": 1494,
      "▁mət": 1495,
      "ğın": 1496,
      "▁təbəssüm": 1497,
      "▁ağacın": 1498,
      "▁mətbəx": 1499,
      "▁bildi": 1500,
      "ğu": 1501,
      "osi": 1502,
      "▁hündür": 1503,
      "▁üzr": 1504,
      "▁mağaz": 1505,
      "▁olmağı": 1506,
      "▁çar": 1507,
      "▁otağına": 1508,
      "ündə": 1509,
      "ama": 1510,
      "dırıb": 1511,
      "▁biri": 1512,
      "▁çev": 1513,
      "▁hekay": 1514,
      "Siz": 1515,
      "▁göstərmək": 1516,
      "▁kişi": 1517,
      "▁baxıb": 1518,
      "dülər": 1519,
      "▁hopp": 1520,
      "▁tapdılar": 1521,
      "çək": 1522,
      "Qar": 1523,
      "masına": 1524,
      "lədilər": 1525,
      "ərdi": 1526,
      "ill": 1527,
      "ibə": 1528,
      "▁Bob": 1529,
      "ov": 1530,
      "usi": 1531,
      "▁bərk": 1532,
      "elosi": 1533,
      "elosip": 1534,
      "ərq": 1535,
      "▁dedilər": 1536,
      "Üz": 1537,
      "▁düzəlt": 1538,
      "yav": 1539,
      "▁artıq": 1540,
      "▁yuxarı": 1541,
      "▁seç": 1542,
      "cəl": 1543,
      "dım": 1544,
      "nət": 1545,
      "▁nədir": 1546,
      "▁sağol": 1547,
      "dırlar": 1548,
      "məliy": 1549,
      "▁peçenye": 1550,
      "əyin": 1551,
      "▁ehtiya": 1552,
      "▁mük": 1553,
      "▁dərs": 1554,
      "həmişə": 1555,
      "▁səbirsiz": 1556,
      "▁məm": 1557,
      "cəyi": 1558,
      "mənim": 1559,
      "əhv": 1560,
      "nətdar": 1561,
      "▁yenə": 1562,
      "▁öl": 1563,
      "içan": 1564,
      "erm": 1565,
      "əhrayı": 1566,
      "▁çubuq": 1567,
      "durlar": 1568,
      "▁parça": 1569,
      "▁kağız": 1570,
      "əhər": 1571,
      "eşman": 1572,
      "▁ək": 1573,
      "▁gedib": 1574,
      "▁heyran": 1575,
      "sının": 1576,
      "▁iti": 1577,
      "▁axmaq": 1578,
      "int": 1579,
      "zadə": 1580,
      "ahzadə": 1581,
      "▁minnətdar": 1582,
      "▁hədiy": 1583,
      "Gül": 1584,
      "▁açdı": 1585,
      "imə": 1586,
      "▁boy": 1587,
      "yinə": 1588,
      "▁girdi": 1589,
      "▁tort": 1590,
      "▁keçir": 1591,
      "anavar": 1592,
      "olli": 1593,
      "Hamısı": 1594,
      "larından": 1595,
      "▁qucaqlayıb": 1596,
      "ada": 1597,
      "aşıq": 1598,
      "▁qəribə": 1599,
      "dirdi": 1600,
      "▁sına": 1601,
      "deyir": 1602,
      "▁avtomob": 1603,
      "▁hamısı": 1604,
      "▁çan": 1605,
      "▁yavaş": 1606,
      "▁ağladı": 1607,
      "▁döy": 1608,
      "əyy": 1609,
      "mirdi": 1610,
      "aca": 1611,
      "▁gülməli": 1612,
      "▁çu": 1613,
      "▁məmnun": 1614,
      "Oyuncaq": 1615,
      "vəz": 1616,
      "▁kəpən": 1617,
      "▁mənə": 1618,
      "▁etdiyi": 1619,
      "may": 1620,
      "▁itə": 1621,
      "əsə": 1622,
      "oru": 1623,
      "tı": 1624,
      "əris": 1625,
      "▁dırmaş": 1626,
      "laşdılar": 1627,
      "▁sadəcə": 1628,
      "▁cəhd": 1629,
      "Xeyr": 1630,
      "Dovşan": 1631,
      "▁P": 1632,
      "lət": 1633,
      "ahət": 1634,
      "▁keçirdi": 1635,
      "üd": 1636,
      "▁bilməz": 1637,
      "birlərinə": 1638,
      "ally": 1639,
      "ləməyə": 1640,
      "▁üzərində": 1641,
      "▁sürpriz": 1642,
      "▁yarpaq": 1643,
      "if": 1644,
      "▁gəlir": 1645,
      "▁dol": 1646,
      "Bundan": 1647,
      "Hey": 1648,
      "ləşdi": 1649,
      "▁sehrli": 1650,
      "balaca": 1651,
      "▁niyə": 1652,
      "▁biz": 1653,
      "▁ac": 1654,
      "▁səhər": 1655,
      "▁qazan": 1656,
      "iyyat": 1657,
      "sonra": 1658,
      "▁ümid": 1659,
      "▁qaçır": 1660,
      "▁zər": 1661,
      "ina": 1662,
      "ud": 1663,
      "▁tük": 1664,
      "▁qapı": 1665,
      "▁icazə": 1666,
      "ıra": 1667,
      "▁oxuy": 1668,
      "Bunun": 1669,
      "▁gəldilər": 1670,
      "▁xoşlayırlar": 1671,
      "Spot": 1672,
      "▁indi": 1673,
      "yavaş": 1674,
      "▁edən": 1675,
      "irə": 1676,
      "arət": 1677,
      "Sue": 1678,
      "sınız": 1679,
      "▁pul": 1680,
      "▁anasından": 1681,
      "▁qucaqlayır": 1682,
      "▁evinə": 1683,
      "ğru": 1684,
      "kləri": 1685,
      "▁vardı": 1686,
      "ran": 1687,
      "▁çıxıb": 1688,
      "▁ut": 1689,
      "▁hara": 1690,
      "▁sarı": 1691,
      "Onlara": 1692,
      "məsinə": 1693,
      "ildi": 1694,
      "yıq": 1695,
      "▁yoxdur": 1696,
      "anlıq": 1697,
      "▁alma": 1698,
      "▁ağaca": 1699,
      "əhmət": 1700,
      "▁gözəldir": 1701,
      "ancaq": 1702,
      "▁qışqır": 1703,
      "çı": 1704,
      "ırp": 1705,
      "▁yarat": 1706,
      "▁istəyirlər": 1707,
      "əşəkkür": 1708,
      "▁çağ": 1709,
      "rtəsi": 1710,
      "lduz": 1711,
      "▁edəcək": 1712,
      "yaş": 1713,
      "▁görmə": 1714,
      "▁düny": 1715,
      "▁təəccübləndi": 1716,
      "Ət": 1717,
      "▁evdə": 1718,
      "daq": 1719,
      "▁L": 1720,
      "Mənə": 1721,
      "▁saç": 1722,
      "har": 1723,
      "ənc": 1724,
      "əmməl": 1725,
      "▁bal": 1726,
      "▁aldılar": 1727,
      "Ayı": 1728,
      "▁gözləy": 1729,
      "▁tutub": 1730,
      "bəxt": 1731,
      "Kaş": 1732,
      "▁mək": 1733,
      "▁rəngli": 1734,
      "▁lazımdır": 1735,
      "Heç": 1736,
      "▁gedə": 1737,
      "əlif": 1738,
      "▁çir": 1739,
      "amiz": 1740,
      "lib": 1741,
      "ğul": 1742,
      "iləş": 1743,
      "▁əlindən": 1744,
      "xtəlif": 1745,
      "əst": 1746,
      "Narahat": 1747,
      "▁yaşıl": 1748,
      "Ətraf": 1749,
      "ırmızı": 1750,
      "▁çırp": 1751,
      "▁yuvar": 1752,
      "abı": 1753,
      "▁F": 1754,
      "▁Lüsi": 1755,
      "Pişik": 1756,
      "▁po": 1757,
      "Ge": 1758,
      "lam": 1759,
      "öcək": 1760,
      "fet": 1761,
      "Köp": 1762,
      "▁fərq": 1763,
      "▁zəng": 1764,
      "çi": 1765,
      "▁macəra": 1766,
      "▁düy": 1767,
      "lərdə": 1768,
      "Kişi": 1769,
      "▁soyuq": 1770,
      "orma": 1771,
      "Niyə": 1772,
      "▁bat": 1773,
      "qış": 1774,
      "▁qorxurdu": 1775,
      "▁vur": 1776,
      "iyatlı": 1777,
      "▁piş": 1778,
      "hnə": 1779,
      "▁köhnə": 1780,
      "iri": 1781,
      "▁kör": 1782,
      "bütün": 1783,
      "▁vermək": 1784,
      "▁darıx": 1785,
      "əsm": 1786,
      "ka": 1787,
      "▁peşman": 1788,
      "Xoş": 1789,
      "▁içində": 1790,
      "Ann": 1791,
      "usiq": 1792,
      "▁düşünür": 1793,
      "▁qarı": 1794,
      "Di": 1795,
      "▁qoş": 1796,
      "üf": 1797,
      "▁araşdırmaq": 1798,
      "▁deyirlər": 1799,
      "▁olmadığını": 1800,
      "qaç": 1801,
      "düyünü": 1802,
      "▁qaytar": 1803,
      "▁yağış": 1804,
      "xlaq": 1805,
      "▁olduqlarını": 1806,
      "▁soruşur": 1807,
      "lamağı": 1808,
      "anasından": 1809,
      "▁Sue": 1810,
      "arın": 1811,
      "cağına": 1812,
      "▁burax": 1813,
      "▁olun": 1814,
      "▁həyət": 1815,
      "yox": 1816,
      "▁arzu": 1817,
      "▁gec": 1818,
      "▁ey": 1819,
      "dıb": 1820,
      "▁otağında": 1821,
      "▁bilərikmi": 1822,
      "Bağışla": 1823,
      "▁xoşbəxtdirlər": 1824,
      "▁dayandı": 1825,
      "əmi": 1826,
      "▁oyuncaqlarını": 1827,
      "▁atdı": 1828,
      "▁səmada": 1829,
      "▁valideyn": 1830,
      "▁uçur": 1831,
      "▁həqiq": 1832,
      "gi": 1833,
      "malısan": 1834,
      "▁içəris": 1835,
      "İçəri": 1836,
      "▁əxlaq": 1837,
      "ane": 1838,
      "adi": 1839,
      "▁dondur": 1840,
      "Anam": 1841,
      "▁bağda": 1842,
      "Köpək": 1843,
      "onaq": 1844,
      "Ertəsi": 1845,
      "▁tən": 1846,
      "▁kənar": 1847,
      "▁fikri": 1848,
      "▁bacı": 1849,
      "▁özlərini": 1850,
      "▁Spot": 1851,
      "▁görünür": 1852,
      "▁duy": 1853,
      "sın": 1854,
      "yaxşı": 1855,
      "▁cəsur": 1856,
      "ülkü": 1857,
      "Ot": 1858,
      "▁anladı": 1859,
      "▁keçirdilər": 1860,
      "▁müxtəlif": 1861,
      "▁əxlaqı": 1862,
      "▁baxmaq": 1863,
      "nız": 1864,
      "▁pəncər": 1865,
      "alç": 1866,
      "▁boş": 1867,
      "▁olmasa": 1868,
      "▁ağlamağa": 1869,
      "Hekay": 1870,
      "▁hör": 1871,
      "dv": 1872,
      "▁oyuncağı": 1873,
      "altı": 1874,
      "▁edirsən": 1875,
      "ilas": 1876,
      "▁rəf": 1877,
      "▁avtomobil": 1878,
      "▁qey": 1879,
      "▁mağazaya": 1880,
      "▁işıq": 1881,
      "▁doldur": 1882,
      "▁nəhayət": 1883,
      "dəniz": 1884,
      "həm": 1885,
      "gözəl": 1886,
      "▁alqış": 1887,
      "▁yaxınlaş": 1888,
      "Təşəkkür": 1889,
      "▁R": 1890,
      "arab": 1891,
      "▁yaxşıdır": 1892,
      "▁çıxarıb": 1893,
      "▁sevinclə": 1894,
      "lərdən": 1895,
      "▁velosip": 1896,
      "▁qara": 1897,
      "ğında": 1898,
      "▁biləcək": 1899,
      "lənirdi": 1900,
      "▁danışdı": 1901,
      "▁səhv": 1902,
      "▁yelləncək": 1903,
      "dırı": 1904,
      "layın": 1905,
      "▁qol": 1906,
      "▁yap": 1907,
      "Həmin": 1908,
      "▁inci": 1909,
      "▁heyrətamiz": 1910,
      "▁diqqətlə": 1911,
      "▁en": 1912,
      "▁düzəltdi": 1913,
      "Yeni": 1914,
      "Ağac": 1915,
      "lərindən": 1916,
      "▁bən": 1917,
      "▁çalışsa": 1918,
      "xur": 1919,
      "▁yellədi": 1920,
      "▁əsəbiləş": 1921,
      "oya": 1922,
      "▁K": 1923,
      "▁yaşı": 1924,
      "▁oturdu": 1925,
      "oe": 1926,
      "▁dostdurlar": 1927,
      "lərinin": 1928,
      "▁bişir": 1929,
      "ff": 1930,
      "▁qoca": 1931,
      "▁xilas": 1932,
      "▁sk": 1933,
      "▁xanım": 1934,
      "məni": 1935,
      "▁qutus": 1936,
      "▁qaya": 1937,
      "▁əlini": 1938,
      "payı": 1939,
      "▁verir": 1940,
      "▁ulduz": 1941,
      "▁keçdi": 1942,
      "▁xahiş": 1943,
      "▁yay": 1944,
      "▁səslə": 1945,
      "tez": 1946,
      "Cim": 1947,
      "van": 1948,
      "bi": 1949,
      "▁gülümsəyir": 1950,
      "birlərini": 1951,
      "▁burada": 1952,
      "▁şən": 1953,
      "▁vacibdir": 1954,
      "▁gətir": 1955,
      "əlyan": 1956,
      "diyinə": 1957,
      "ğur": 1958,
      "Uşaq": 1959,
      "▁quy": 1960,
      "▁fil": 1961,
      "▁qum": 1962,
      "▁oxudu": 1963,
      "▁xatırladı": 1964,
      "Bunu": 1965,
      "▁seyr": 1966,
      "▁ağrı": 1967,
      "▁gələndə": 1968,
      "▁mükəmməl": 1969,
      "fən": 1970,
      "▁yaşa": 1971,
      "▁bas": 1972,
      "lud": 1973,
      "▁öp": 1974,
      "▁ləzzətli": 1975,
      "▁izah": 1976,
      "▁Con": 1977,
      "▁çay": 1978,
      "əlyanaltı": 1979,
      "▁möh": 1980,
      "▁verə": 1981,
      "irdikdən": 1982,
      "▁başına": 1983,
      "ömək": 1984,
      "▁çəhrayı": 1985,
      "▁qarışıq": 1986,
      "▁ip": 1987,
      "Par": 1988,
      "irsən": 1989,
      "ərə": 1990,
      "▁qorxulu": 1991,
      "▁ördək": 1992,
      "əyahət": 1993,
      "▁nəf": 1994,
      "cağam": 1995,
      "Hekayənin": 1996,
      "Ev": 1997,
      "▁qayıq": 1998,
      "▁bayıra": 1999,
      "▁hekayə": 2000,
      "▁bilərəmmi": 2001,
      "Orada": 2002,
      "heç": 2003,
      "▁şəkildə": 2004,
      "▁tel": 2005,
      "aqqabı": 2006,
      "▁dostlarına": 2007,
      "▁oturub": 2008,
      "▁plan": 2009,
      "▁şeyləri": 2010,
      "▁hədiyyə": 2011,
      "▁kol": 2012,
      "▁etməli": 2013,
      "▁mi": 2014,
      "Qap": 2015,
      "yer": 2016,
      "▁ağır": 2017,
      "intiyə": 2018,
      "▁baxır": 2019,
      "▁edək": 2020,
      "▁təp": 2021,
      "Deyir": 2022,
      "▁say": 2023,
      "▁yarış": 2024,
      "anad": 2025,
      "▁bağış": 2026,
      "▁oynayarkən": 2027,
      "ata": 2028,
      "dığına": 2029,
      "▁iy": 2030,
      "Bəz": 2031,
      "▁yağ": 2032,
      "▁dəniz": 2033,
      "▁sevirlər": 2034,
      "bunun": 2035,
      "rar": 2036,
      "▁yaşlı": 2037,
      "muşdu": 2038,
      "yəm": 2039,
      "▁öyrənmək": 2040,
      "onfet": 2041,
      "ort": 2042,
      "▁sir": 2043,
      "gülüms": 2044,
      "iyi": 2045,
      "Parkda": 2046,
      "olu": 2047,
      "▁Liliyə": 2048,
      "▁sığ": 2049,
      "Sənin": 2050,
      "ucy": 2051,
      "lərində": 2052,
      "▁rəsm": 2053,
      "▁quyru": 2054,
      "▁ailəsi": 2055,
      "▁xəz": 2056,
      "▁əkiz": 2057,
      "▁gedək": 2058,
      "▁olaraq": 2059,
      "▁sizin": 2060,
      "▁hoppan": 2061,
      "▁demək": 2062,
      "▁razılaşdı": 2063,
      "▁uzan": 2064,
      "of": 2065,
      "▁can": 2066,
      "Su": 2067,
      "▁öyrəndilər": 2068,
      "bağ": 2069,
      "inib": 2070,
      "▁kəpənək": 2071,
      "▁yorğun": 2072,
      "rob": 2073,
      "lif": 2074,
      "▁gözlərini": 2075,
      "ərç": 2076,
      "lına": 2077,
      "▁xoşuna": 2078,
      "▁zərər": 2079,
      "Sadəcə": 2080,
      "eti": 2081,
      "ip": 2082,
      "üllə": 2083,
      "▁olmağa": 2084,
      "bunu": 2085,
      "▁əylənirdilər": 2086,
      "▁qardaş": 2087,
      "▁böyü": 2088,
      "ləyə": 2089,
      "əsinə": 2090,
      "ray": 2091,
      "▁həqiqətən": 2092,
      "axta": 2093,
      "▁qapını": 2094,
      "▁qut": 2095,
      "▁xəst": 2096,
      "▁fırlan": 2097,
      "▁olanda": 2098,
      "dy": 2099,
      "▁təhlükəli": 2100,
      "▁gü": 2101,
      "vaz": 2102,
      "▁çirk": 2103,
      "▁siçan": 2104,
      "▁atam": 2105,
      "din": 2106,
      "▁qoşul": 2107,
      "Al": 2108,
      "▁ayaq": 2109,
      "▁uy": 2110,
      "Göz": 2111,
      "▁anasını": 2112,
      "▁ban": 2113,
      "▁getdikcə": 2114,
      "▁etdin": 2115,
      "üst": 2116,
      "məliyik": 2117,
      "▁gəzintiyə": 2118,
      "▁quşu": 2119,
      "Gör": 2120,
      "▁bəzi": 2121,
      "▁təbəssümlə": 2122,
      "acağ": 2123,
      "▁uzaqlaş": 2124,
      "▁musiq": 2125,
      "ge": 2126,
      "obud": 2127,
      "▁eşit": 2128,
      "İt": 2129,
      "ermer": 2130,
      "▁istəmədi": 2131,
      "liyə": 2132,
      "▁məşğul": 2133,
      "əhvəyi": 2134,
      "dını": 2135,
      "▁yeri": 2136,
      "▁qaçmağı": 2137,
      "▁nahar": 2138,
      "Ar": 2139,
      "sadəcə": 2140,
      "▁ehtiyacı": 2141,
      "opu": 2142,
      "▁il": 2143,
      "Bağışlayın": 2144,
      "sev": 2145,
      "▁qəlyanaltı": 2146,
      "kaf": 2147,
      "▁fərqli": 2148,
      "lığı": 2149,
      "▁başlarını": 2150,
      "liş": 2151,
      "ması": 2152,
      "▁təyy": 2153,
      "Atası": 2154,
      "▁is": 2155,
      "ləyir": 2156,
      "orb": 2157,
      "▁şahzadə": 2158,
      "▁sıx": 2159,
      "lənir": 2160,
      "▁canavar": 2161,
      "▁Lilyin": 2162,
      "▁olacağını": 2163,
      "▁ağlına": 2164,
      "qorx": 2165,
      "▁işı": 2166,
      "ent": 2167,
      "mır": 2168,
      "ora": 2169,
      "sında": 2170,
      "▁tüklü": 2171,
      "▁sil": 2172,
      "bəti": 2173,
      "▁qaş": 2174,
      "▁etdir": 2175,
      "▁çant": 2176,
      "dalı": 2177,
      "layırlar": 2178,
      "▁qonaq": 2179,
      "▁otaq": 2180,
      "▁qürurlu": 2181,
      "▁verdiyini": 2182,
      "▁gəldin": 2183,
      "yum": 2184,
      "ida": 2185,
      "əyal": 2186,
      "▁davran": 2187,
      "▁yaxınlaşdı": 2188,
      "▁arxasında": 2189,
      "İst": 2190,
      "▁gəzməyə": 2191,
      "indi": 2192,
      "Qut": 2193,
      "qar": 2194,
      "gəl": 2195,
      "ardı": 2196,
      "▁nən": 2197,
      "▁qaçmağa": 2198,
      "kəm": 2199,
      "▁sıçra": 2200,
      "aşıqlı": 2201,
      "▁əyləndi": 2202,
      "▁nəhəng": 2203,
      "▁son": 2204,
      "▁tök": 2205,
      "mun": 2206,
      "▁konfet": 2207,
      "▁əylənirlər": 2208,
      "▁im": 2209,
      "▁gördüy": 2210,
      "▁yal": 2211,
      "Əy": 2212,
      "▁gəldiyini": 2213,
      "robl": 2214,
      "▁forma": 2215,
      "▁bəyəndi": 2216,
      "▁qox": 2217,
      "▁səyahət": 2218,
      "▁qı": 2219,
      "eyir": 2220,
      "Özünü": 2221,
      "▁çuxur": 2222,
      "Dostları": 2223,
      "▁inan": 2224,
      "udu": 2225,
      "▁gətirdi": 2226,
      "ləncəli": 2227,
      "▁yuxuya": 2228,
      "▁nəsə": 2229,
      "▁əlində": 2230,
      "▁eşitdilər": 2231,
      "▁böcək": 2232,
      "▁doğru": 2233,
      "▁bölüşmək": 2234,
      "sun": 2235,
      "▁səbirsizlənirdi": 2236,
      "▁çarpayı": 2237,
      "dırmağa": 2238,
      "▁istədiyini": 2239,
      "aat": 2240,
      "▁dön": 2241,
      "andaş": 2242,
      "Göy": 2243,
      "ef": 2244,
      "▁şeyin": 2245,
      "onş": 2246,
      "▁qat": 2247,
      "▁uşaqlar": 2248,
      "larında": 2249,
      "▁müb": 2250,
      "▁yorğ": 2251,
      "Benni": 2252,
      "sür": 2253,
      "maqdan": 2254,
      "▁oynayırlar": 2255,
      "▁saxlamaq": 2256,
      "lini": 2257,
      "▁axtarırdı": 2258,
      "▁içərisində": 2259,
      "▁qalxdı": 2260,
      "▁oynayaq": 2261,
      "▁şəhər": 2262,
      "▁məx": 2263,
      "▁məh": 2264,
      "▁dünyanı": 2265,
      "▁çıxardı": 2266,
      "▁qaldırıb": 2267,
      "örək": 2268,
      "Molli": 2269,
      "▁gedirlər": 2270,
      "▁ölç": 2271,
      "mma": 2272,
      "▁olsa": 2273,
      "▁məkt": 2274,
      "▁güldülər": 2275,
      "▁qayıtdılar": 2276,
      "əliq": 2277,
      "yam": 2278,
      "▁dondurma": 2279,
      "sənin": 2280,
      "▁getməyi": 2281,
      "luff": 2282,
      "əmə": 2283,
      "aranın": 2284,
      "Amy": 2285,
      "pa": 2286,
      "▁dal": 2287,
      "övş": 2288,
      "▁təklif": 2289,
      "Gözəl": 2290,
      "mirəm": 2291,
      "jdaha": 2292,
      "▁istəyirik": 2293,
      "əziz": 2294,
      "Tə": 2295,
      "▁suya": 2296,
      "▁bilməyə": 2297,
      "▁xəb": 2298,
      "enni": 2299,
      "▁yet": 2300,
      "▁döyüş": 2301,
      "▁bağç": 2302,
      "▁sonun": 2303,
      "▁xəyal": 2304,
      "▁diqqət": 2305,
      "▁möhkəm": 2306,
      "▁tanış": 2307,
      "qışq": 2308,
      "aba": 2309,
      "məz": 2310,
      "▁üzərinə": 2311,
      "▁yuv": 2312,
      "dərkən": 2313,
      "▁sevdiyi": 2314,
      "▁sizə": 2315,
      "▁saxlaya": 2316,
      "əssüf": 2317,
      "▁mər": 2318,
      "▁şa": 2319,
      "▁asmadı": 2320,
      "▁bulud": 2321,
      "▁qurbağa": 2322,
      "övşəyi": 2323,
      "▁əllərini": 2324,
      "▁səsi": 2325,
      "iyyət": 2326,
      "▁onlarla": 2327,
      "emi": 2328,
      "minin": 2329,
      "▁birini": 2330,
      "▁sar": 2331,
      "▁sıçray": 2332,
      "▁əvvəlcə": 2333,
      "▁hazırladı": 2334,
      "▁uyğun": 2335,
      "oca": 2336,
      "▁kür": 2337,
      "▁yaraşıqlı": 2338,
      "▁almağa": 2339,
      "▁ov": 2340,
      "▁sərin": 2341,
