{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "·": 85,
      "▁": 86,
      "、": 87,
      "。": 88,
      "《": 89,
      "》": 90,
      "「": 91,
      "」": 92,
      "一": 93,
      "丁": 94,
      "七": 95,
      "万": 96,
      "丈": 97,
      "三": 98,
      "上": 99,
      "下": 100,
      "不": 101,
      "与": 102,
      "丑": 103,
      "专": 104,
      "且": 105,
      "世": 106,
      "丘": 107,
      "业": 108,
      "丛": 109,
      "东": 110,
      "丝": 111,
      "丢": 112,
      "两": 113,
      "严": 114,
      "丧": 115,
      "个": 116,
      "丫": 117,
      "中": 118,
      "丰": 119,
      "串": 120,
      "临": 121,
      "丸": 122,
      "丹": 123,
      "为": 124,
      "主": 125,
      "丽": 126,
      "举": 127,
      "乃": 128,
      "久": 129,
      "么": 130,
      "义": 131,
      "之": 132,
      "乌": 133,
      "乎": 134,
      "乏": 135,
      "乐": 136,
      "乔": 137,
      "乖": 138,
      "乘": 139,
      "九": 140,
      "乞": 141,
      "也": 142,
      "习": 143,
      "乡": 144,
      "书": 145,
      "买": 146,
      "乱": 147,
      "乳": 148,
      "了": 149,
      "予": 150,
      "争": 151,
      "事": 152,
      "二": 153,
      "于": 154,
      "亏": 155,
      "云": 156,
      "互": 157,
      "五": 158,
      "井": 159,
      "亚": 160,
      "些": 161,
      "亡": 162,
      "亢": 163,
      "交": 164,
      "亦": 165,
      "产": 166,
      "亨": 167,
      "享": 168,
      "亭": 169,
      "亮": 170,
      "亲": 171,
      "人": 172,
      "什": 173,
      "仁": 174,
      "仅": 175,
      "仆": 176,
      "仇": 177,
      "今": 178,
      "介": 179,
      "仍": 180,
      "从": 181,
      "仓": 182,
      "仔": 183,
      "他": 184,
      "仗": 185,
      "付": 186,
      "仙": 187,
      "代": 188,
      "令": 189,
      "以": 190,
      "仪": 191,
      "们": 192,
      "仰": 193,
      "件": 194,
      "价": 195,
      "任": 196,
      "份": 197,
      "仿": 198,
      "企": 199,
      "伊": 200,
      "伍": 201,
      "伎": 202,
      "伏": 203,
      "伐": 204,
      "休": 205,
      "众": 206,
      "优": 207,
      "伙": 208,
      "会": 209,
      "伞": 210,
      "伟": 211,
      "传": 212,
      "伤": 213,
      "伦": 214,
      "伪": 215,
      "伯": 216,
      "估": 217,
      "伴": 218,
      "伸": 219,
      "似": 220,
      "伽": 221,
      "但": 222,
      "位": 223,
      "低": 224,
      "住": 225,
      "佐": 226,
      "佑": 227,
      "体": 228,
      "何": 229,
      "余": 230,
      "佛": 231,
      "作": 232,
      "你": 233,
      "佩": 234,
      "佬": 235,
      "佳": 236,
      "使": 237,
      "侃": 238,
      "侄": 239,
      "侈": 240,
      "例": 241,
      "侍": 242,
      "侏": 243,
      "供": 244,
      "依": 245,
      "侠": 246,
      "侣": 247,
      "侦": 248,
      "侧": 249,
      "侵": 250,
      "便": 251,
      "促": 252,
      "俊": 253,
      "俏": 254,
      "俗": 255,
      "保": 256,
      "信": 257,
      "俩": 258,
      "修": 259,
      "俯": 260,
      "俱": 261,
      "倍": 262,
      "倒": 263,
      "候": 264,
      "借": 265,
      "倦": 266,
      "值": 267,
      "倾": 268,
      "假": 269,
      "偌": 270,
      "偎": 271,
      "偏": 272,
      "做": 273,
      "停": 274,
      "健": 275,
      "偶": 276,
      "偷": 277,
      "偿": 278,
      "傀": 279,
      "傅": 280,
      "傍": 281,
      "储": 282,
      "催": 283,
      "傲": 284,
      "傻": 285,
      "像": 286,
      "僵": 287,
      "僻": 288,
      "儒": 289,
      "儡": 290,
      "儿": 291,
      "允": 292,
      "元": 293,
      "兄": 294,
      "充": 295,
      "兆": 296,
      "先": 297,
      "光": 298,
      "克": 299,
      "免": 300,
      "兑": 301,
      "兔": 302,
      "党": 303,
      "兜": 304,
      "入": 305,
      "全": 306,
      "八": 307,
      "公": 308,
      "六": 309,
      "兮": 310,
      "兰": 311,
      "共": 312,
      "关": 313,
      "兴": 314,
      "兵": 315,
      "其": 316,
      "具": 317,
      "典": 318,
      "兹": 319,
      "养": 320,
      "兼": 321,
      "兽": 322,
      "内": 323,
      "冉": 324,
      "册": 325,
      "再": 326,
      "冒": 327,
      "写": 328,
      "军": 329,
      "农": 330,
      "冠": 331,
      "冥": 332,
      "冬": 333,
      "冰": 334,
      "冲": 335,
      "决": 336,
      "况": 337,
      "冷": 338,
      "冻": 339,
      "冽": 340,
      "净": 341,
      "准": 342,
      "凉": 343,
      "凌": 344,
      "减": 345,
      "凑": 346,
      "凛": 347,
      "凝": 348,
      "几": 349,
      "凡": 350,
      "凭": 351,
      "凯": 352,
      "凳": 353,
      "凶": 354,
      "凸": 355,
      "凹": 356,
      "出": 357,
      "击": 358,
      "函": 359,
      "刀": 360,
      "分": 361,
      "切": 362,
      "划": 363,
      "列": 364,
      "刘": 365,
      "则": 366,
      "刚": 367,
      "创": 368,
      "初": 369,
      "删": 370,
      "判": 371,
      "利": 372,
      "别": 373,
      "刮": 374,
      "到": 375,
      "制": 376,
      "刷": 377,
      "券": 378,
      "刹": 379,
      "刺": 380,
      "刻": 381,
      "剂": 382,
      "剃": 383,
      "削": 384,
      "前": 385,
      "剑": 386,
      "剔": 387,
      "剥": 388,
      "剧": 389,
      "剩": 390,
      "剪": 391,
      "副": 392,
      "割": 393,
      "劈": 394,
      "力": 395,
      "劝": 396,
      "办": 397,
      "功": 398,
      "加": 399,
      "务": 400,
      "劣": 401,
      "动": 402,
      "助": 403,
      "努": 404,
      "劫": 405,
      "励": 406,
      "劲": 407,
      "劳": 408,
      "势": 409,
      "勃": 410,
      "勇": 411,
      "勉": 412,
      "勋": 413,
      "勒": 414,
      "勤": 415,
      "勺": 416,
      "勾": 417,
      "勿": 418,
      "匀": 419,
      "包": 420,
      "匆": 421,
      "化": 422,
      "北": 423,
      "匙": 424,
      "匠": 425,
      "匣": 426,
      "匪": 427,
      "匹": 428,
      "区": 429,
      "医": 430,
      "匿": 431,
      "十": 432,
      "千": 433,
      "升": 434,
      "午": 435,
      "卉": 436,
      "半": 437,
      "华": 438,
      "协": 439,
      "卑": 440,
      "单": 441,
      "卖": 442,
      "南": 443,
      "博": 444,
      "卜": 445,
      "占": 446,
      "卡": 447,
      "卢": 448,
      "卦": 449,
      "卧": 450,
      "卫": 451,
      "印": 452,
      "危": 453,
      "即": 454,
      "却": 455,
      "卵": 456,
      "卷": 457,
      "卸": 458,
      "厂": 459,
      "厄": 460,
      "厅": 461,
      "历": 462,
      "厉": 463,
      "压": 464,
      "厌": 465,
      "厕": 466,
      "厚": 467,
      "原": 468,
      "厢": 469,
      "厦": 470,
      "厨": 471,
      "厩": 472,
      "去": 473,
      "参": 474,
      "又": 475,
      "叉": 476,
      "及": 477,
      "友": 478,
      "双": 479,
      "反": 480,
      "发": 481,
      "叔": 482,
      "取": 483,
      "受": 484,
      "变": 485,
      "叛": 486,
      "叠": 487,
      "口": 488,
      "古": 489,
      "句": 490,
      "另": 491,
      "只": 492,
      "叫": 493,
      "召": 494,
      "叭": 495,
      "叮": 496,
      "可": 497,
      "台": 498,
      "史": 499,
      "右": 500,
      "叶": 501,
      "号": 502,
      "司": 503,
      "叹": 504,
      "叼": 505,
      "叽": 506,
      "吁": 507,
      "吃": 508,
      "各": 509,
      "合": 510,
      "吉": 511,
      "吊": 512,
      "同": 513,
      "名": 514,
      "后": 515,
      "吐": 516,
      "向": 517,
      "吓": 518,
      "吗": 519,
      "吝": 520,
      "吞": 521,
      "吟": 522,
      "吠": 523,
      "否": 524,
      "吧": 525,
      "吩": 526,
      "含": 527,
      "听": 528,
      "吮": 529,
      "启": 530,
      "吱": 531,
      "吵": 532,
      "吸": 533,
      "吹": 534,
      "吻": 535,
      "吼": 536,
      "呀": 537,
      "呃": 538,
      "呆": 539,
      "呈": 540,
      "告": 541,
      "呕": 542,
      "员": 543,
      "呜": 544,
      "呢": 545,
      "周": 546,
      "呱": 547,
      "味": 548,
      "呵": 549,
      "呸": 550,
      "呻": 551,
      "呼": 552,
      "命": 553,
      "咀": 554,
      "咄": 555,
      "咆": 556,
      "和": 557,
      "咐": 558,
      "咒": 559,
      "咔": 560,
      "咕": 561,
      "咖": 562,
      "咙": 563,
      "咚": 564,
      "咧": 565,
      "咩": 566,
      "咪": 567,
      "咬": 568,
      "咯": 569,
      "咱": 570,
      "咳": 571,
      "咸": 572,
      "咽": 573,
      "哀": 574,
      "品": 575,
      "哄": 576,
      "哇": 577,
      "哈": 578,
      "响": 579,
      "哎": 580,
      "哑": 581,
      "哒": 582,
      "哔": 583,
      "哗": 584,
      "哝": 585,
      "哞": 586,
      "哟": 587,
      "哥": 588,
      "哦": 589,
      "哨": 590,
      "哪": 591,
      "哭": 592,
      "哮": 593,
      "哼": 594,
      "唇": 595,
      "唐": 596,
      "唤": 597,
      "唬": 598,
      "售": 599,
      "唯": 600,
      "唱": 601,
      "唷": 602,
      "啃": 603,
      "啄": 604,
      "商": 605,
      "啊": 606,
      "啡": 607,
      "啤": 608,
      "啥": 609,
      "啦": 610,
      "啪": 611,
      "啬": 612,
      "啸": 613,
      "喂": 614,
      "善": 615,
      "喇": 616,
      "喉": 617,
      "喊": 618,
      "喋": 619,
      "喏": 620,
      "喘": 621,
      "喙": 622,
      "喜": 623,
      "喝": 624,
      "喧": 625,
      "喱": 626,
      "喳": 627,
      "喵": 628,
      "喷": 629,
      "喽": 630,
      "嗅": 631,
      "嗒": 632,
      "嗓": 633,
      "嗖": 634,
      "嗝": 635,
      "嗡": 636,
      "嗨": 637,
      "嗬": 638,
      "嗯": 639,
      "嗽": 640,
      "嘀": 641,
      "嘈": 642,
      "嘉": 643,
      "嘎": 644,
      "嘘": 645,
      "嘟": 646,
      "嘭": 647,
      "嘱": 648,
      "嘲": 649,
      "嘴": 650,
      "嘶": 651,
      "嘻": 652,
      "嘿": 653,
      "噎": 654,
      "噗": 655,
      "噜": 656,
      "噢": 657,
      "器": 658,
      "噩": 659,
      "噪": 660,
      "噬": 661,
      "噼": 662,
      "嚎": 663,
      "嚏": 664,
      "嚓": 665,
      "嚣": 666,
      "嚷": 667,
      "嚼": 668,
      "囊": 669,
      "囔": 670,
      "囚": 671,
      "四": 672,
      "回": 673,
      "因": 674,
      "团": 675,
      "园": 676,
      "困": 677,
      "囱": 678,
      "围": 679,
      "固": 680,
      "国": 681,
      "图": 682,
      "圆": 683,
      "圈": 684,
      "土": 685,
      "圣": 686,
      "在": 687,
      "地": 688,
      "场": 689,
      "圾": 690,
      "址": 691,
      "均": 692,
      "坊": 693,
      "坎": 694,
      "坏": 695,
      "坐": 696,
      "坑": 697,
      "块": 698,
      "坚": 699,
      "坛": 700,
      "坝": 701,
      "坟": 702,
      "坠": 703,
      "坡": 704,
      "坦": 705,
      "坪": 706,
      "坷": 707,
      "垂": 708,
      "垃": 709,
      "型": 710,
      "垒": 711,
      "垢": 712,
      "垫": 713,
      "垮": 714,
      "埃": 715,
      "埋": 716,
      "城": 717,
      "域": 718,
      "培": 719,
      "基": 720,
      "堂": 721,
      "堆": 722,
      "堡": 723,
      "堪": 724,
      "堵": 725,
      "塌": 726,
      "塑": 727,
      "塔": 728,
      "塘": 729,
      "塞": 730,
      "填": 731,
      "境": 732,
      "墅": 733,
      "墓": 734,
      "墙": 735,
      "增": 736,
      "墟": 737,
      "墨": 738,
      "壁": 739,
      "壤": 740,
      "士": 741,
      "壮": 742,
      "声": 743,
      "壳": 744,
      "壶": 745,
      "处": 746,
      "备": 747,
      "复": 748,
      "夏": 749,
      "夕": 750,
      "外": 751,
      "多": 752,
      "夜": 753,
      "够": 754,
      "大": 755,
      "天": 756,
      "太": 757,
      "夫": 758,
      "央": 759,
      "失": 760,
      "头": 761,
      "夷": 762,
      "夸": 763,
      "夹": 764,
      "夺": 765,
      "奇": 766,
      "奈": 767,
      "奉": 768,
      "奋": 769,
      "奎": 770,
      "奏": 771,
      "契": 772,
      "奔": 773,
      "奖": 774,
      "套": 775,
      "奢": 776,
      "奥": 777,
      "女": 778,
      "奶": 779,
      "奸": 780,
      "她": 781,
      "好": 782,
      "如": 783,
      "妆": 784,
      "妇": 785,
      "妈": 786,
      "妒": 787,
      "妖": 788,
      "妙": 789,
      "妞": 790,
      "妥": 791,
      "妨": 792,
      "妮": 793,
      "妹": 794,
      "妻": 795,
      "姆": 796,
      "始": 797,
      "姐": 798,
      "姑": 799,
      "姓": 800,
      "委": 801,
      "姜": 802,
      "姨": 803,
      "姬": 804,
      "姻": 805,
      "姿": 806,
      "威": 807,
      "娃": 808,
      "娅": 809,
      "娇": 810,
      "娘": 811,
      "娜": 812,
      "娩": 813,
      "娱": 814,
      "娶": 815,
      "婆": 816,
      "婚": 817,
      "婪": 818,
      "婴": 819,
      "婶": 820,
      "媚": 821,
      "嫁": 822,
      "嫉": 823,
      "嫩": 824,
      "嬉": 825,
      "子": 826,
      "孔": 827,
      "孕": 828,
      "字": 829,
      "存": 830,
      "孙": 831,
      "孚": 832,
      "季": 833,
      "孤": 834,
      "学": 835,
      "孩": 836,
      "孵": 837,
      "宁": 838,
      "它": 839,
      "宅": 840,
      "宇": 841,
      "守": 842,
      "安": 843,
      "完": 844,
      "宏": 845,
      "官": 846,
      "宙": 847,
      "定": 848,
      "宜": 849,
      "宝": 850,
      "实": 851,
      "宠": 852,
      "审": 853,
      "客": 854,
      "宣": 855,
      "室": 856,
      "宫": 857,
      "害": 858,
      "宴": 859,
      "家": 860,
      "容": 861,
      "宽": 862,
      "宾": 863,
      "宿": 864,
      "寂": 865,
      "寄": 866,
      "密": 867,
      "富": 868,
      "寐": 869,
      "寒": 870,
      "寓": 871,
      "寝": 872,
      "察": 873,
      "寸": 874,
      "对": 875,
      "寺": 876,
      "寻": 877,
      "导": 878,
      "寿": 879,
      "封": 880,
      "射": 881,
      "将": 882,
      "尊": 883,
      "小": 884,
      "少": 885,
      "尔": 886,
      "尖": 887,
      "尘": 888,
      "尚": 889,
      "尝": 890,
      "尤": 891,
      "尬": 892,
      "就": 893,
      "尴": 894,
      "尸": 895,
      "尺": 896,
      "尼": 897,
      "尽": 898,
      "尾": 899,
      "尿": 900,
      "局": 901,
      "屁": 902,
      "层": 903,
      "居": 904,
      "屈": 905,
      "屉": 906,
      "屋": 907,
      "屎": 908,
      "屏": 909,
      "屑": 910,
      "展": 911,
      "属": 912,
      "屠": 913,
      "履": 914,
      "山": 915,
      "屹": 916,
      "屿": 917,
      "岁": 918,
      "岔": 919,
      "岖": 920,
      "岗": 921,
      "岛": 922,
      "岩": 923,
      "岭": 924,
      "岸": 925,
      "峦": 926,
      "峭": 927,
      "峰": 928,
      "峻": 929,
      "崇": 930,
      "崎": 931,
      "崔": 932,
      "崖": 933,
      "崛": 934,
      "崩": 935,
      "崭": 936,
      "崽": 937,
      "嵌": 938,
      "巅": 939,
      "川": 940,
      "巡": 941,
      "巢": 942,
      "工": 943,
      "左": 944,
      "巧": 945,
      "巨": 946,
      "巫": 947,
      "差": 948,
      "己": 949,
      "已": 950,
      "巴": 951,
      "巷": 952,
      "巾": 953,
      "币": 954,
      "市": 955,
      "布": 956,
      "帅": 957,
      "帆": 958,
      "师": 959,
      "希": 960,
      "帐": 961,
      "帕": 962,
      "帖": 963,
      "帘": 964,
      "帚": 965,
      "帜": 966,
      "帝": 967,
      "带": 968,
      "席": 969,
      "帮": 970,
      "帷": 971,
      "常": 972,
      "帽": 973,
      "幅": 974,
      "幕": 975,
      "干": 976,
      "平": 977,
      "年": 978,
      "并": 979,
      "幸": 980,
      "幻": 981,
      "幼": 982,
      "幽": 983,
      "广": 984,
      "庄": 985,
      "庆": 986,
      "庇": 987,
      "床": 988,
      "序": 989,
      "库": 990,
      "应": 991,
      "底": 992,
      "店": 993,
      "庙": 994,
      "府": 995,
      "庞": 996,
      "废": 997,
      "度": 998,
      "座": 999,
      "庭": 1000,
      "康": 1001,
      "庸": 1002,
      "廉": 1003,
      "廊": 1004,
      "延": 1005,
      "建": 1006,
      "开": 1007,
      "异": 1008,
      "弃": 1009,
      "弄": 1010,
      "弊": 1011,
      "式": 1012,
      "弓": 1013,
      "引": 1014,
      "弗": 1015,
      "弟": 1016,
      "张": 1017,
      "弥": 1018,
      "弦": 1019,
      "弧": 1020,
      "弯": 1021,
      "弱": 1022,
      "弹": 1023,
      "强": 1024,
      "归": 1025,
      "当": 1026,
      "录": 1027,
      "彗": 1028,
      "形": 1029,
      "彩": 1030,
      "彬": 1031,
      "彰": 1032,
      "影": 1033,
      "役": 1034,
      "彻": 1035,
      "彼": 1036,
      "往": 1037,
      "征": 1038,
      "径": 1039,
      "待": 1040,
      "很": 1041,
      "徊": 1042,
      "律": 1043,
      "徐": 1044,
      "徒": 1045,
      "得": 1046,
      "徘": 1047,
      "御": 1048,
      "循": 1049,
      "微": 1050,
      "德": 1051,
      "徽": 1052,
      "心": 1053,
      "必": 1054,
      "忆": 1055,
      "忍": 1056,
      "志": 1057,
      "忘": 1058,
      "忙": 1059,
      "忠": 1060,
      "忡": 1061,
      "忧": 1062,
      "忪": 1063,
      "快": 1064,
      "念": 1065,
      "忽": 1066,
      "怀": 1067,
      "态": 1068,
      "怂": 1069,
      "怎": 1070,
      "怒": 1071,
      "怕": 1072,
      "怖": 1073,
      "怜": 1074,
      "思": 1075,
      "怡": 1076,
      "急": 1077,
      "性": 1078,
      "怨": 1079,
      "怪": 1080,
      "怯": 1081,
      "总": 1082,
      "恋": 1083,
      "恐": 1084,
      "恒": 1085,
      "恕": 1086,
      "恙": 1087,
      "恢": 1088,
      "恤": 1089,
      "恨": 1090,
      "恩": 1091,
      "恭": 1092,
      "息": 1093,
      "恰": 1094,
      "恳": 1095,
      "恶": 1096,
      "恼": 1097,
      "恿": 1098,
      "悄": 1099,
      "悉": 1100,
      "悍": 1101,
      "悔": 1102,
      "悚": 1103,
      "悟": 1104,
      "悠": 1105,
      "患": 1106,
      "悦": 1107,
      "您": 1108,
      "悬": 1109,
      "悯": 1110,
      "悲": 1111,
      "情": 1112,
      "惊": 1113,
      "惑": 1114,
      "惕": 1115,
      "惜": 1116,
      "惠": 1117,
      "惦": 1118,
      "惧": 1119,
      "惨": 1120,
      "惩": 1121,
      "惫": 1122,
      "惯": 1123,
      "惰": 1124,
      "想": 1125,
      "惹": 1126,
      "惺": 1127,
      "愁": 1128,
      "愈": 1129,
      "愉": 1130,
      "意": 1131,
      "愚": 1132,
      "感": 1133,
      "愣": 1134,
      "愤": 1135,
      "愧": 1136,
      "愿": 1137,
      "慈": 1138,
      "慌": 1139,
      "慎": 1140,
      "慕": 1141,
      "慢": 1142,
      "慧": 1143,
      "慨": 1144,
      "慰": 1145,
      "慵": 1146,
      "慷": 1147,
      "憎": 1148,
      "憩": 1149,
      "憾": 1150,
      "懂": 1151,
      "懈": 1152,
      "懒": 1153,
      "戈": 1154,
      "戏": 1155,
      "成": 1156,
      "我": 1157,
      "戒": 1158,
      "或": 1159,
      "战": 1160,
      "截": 1161,
      "戳": 1162,
      "戴": 1163,
      "户": 1164,
      "房": 1165,
      "所": 1166,
      "扁": 1167,
      "扇": 1168,
      "扉": 1169,
      "手": 1170,
      "才": 1171,
      "扎": 1172,
      "扑": 1173,
      "打": 1174,
      "扔": 1175,
      "托": 1176,
      "扛": 1177,
      "扣": 1178,
      "执": 1179,
      "扩": 1180,
      "扫": 1181,
      "扬": 1182,
      "扭": 1183,
      "扮": 1184,
      "扯": 1185,
      "扰": 1186,
      "扳": 1187,
      "扶": 1188,
      "批": 1189,
      "找": 1190,
      "承": 1191,
      "技": 1192,
      "抄": 1193,
      "把": 1194,
      "抑": 1195,
      "抓": 1196,
      "投": 1197,
      "抖": 1198,
      "抗": 1199,
      "折": 1200,
      "抚": 1201,
      "抛": 1202,
      "抢": 1203,
      "护": 1204,
      "报": 1205,
      "披": 1206,
      "抬": 1207,
      "抱": 1208,
      "抵": 1209,
      "抹": 1210,
      "押": 1211,
      "抽": 1212,
      "抿": 1213,
      "拂": 1214,
      "拄": 1215,
      "担": 1216,
      "拆": 1217,
      "拇": 1218,
      "拉": 1219,
      "拌": 1220,
      "拍": 1221,
      "拎": 1222,
      "拐": 1223,
      "拒": 1224,
      "拔": 1225,
      "拖": 1226,
      "拙": 1227,
      "招": 1228,
      "拜": 1229,
      "拢": 1230,
      "拣": 1231,
      "拥": 1232,
      "拦": 1233,
      "拧": 1234,
      "拨": 1235,
      "择": 1236,
      "括": 1237,
      "拭": 1238,
      "拯": 1239,
      "拳": 1240,
      "拴": 1241,
      "拼": 1242,
      "拽": 1243,
      "拾": 1244,
      "拿": 1245,
      "持": 1246,
      "挂": 1247,
      "指": 1248,
      "按": 1249,
      "挑": 1250,
      "挖": 1251,
      "挠": 1252,
      "挡": 1253,
      "挣": 1254,
      "挤": 1255,
      "挥": 1256,
      "挨": 1257,
      "挪": 1258,
      "挫": 1259,
      "振": 1260,
      "挺": 1261,
      "挽": 1262,
      "捂": 1263,
      "捆": 1264,
      "捉": 1265,
      "捍": 1266,
      "捏": 1267,
      "捐": 1268,
      "捕": 1269,
      "捞": 1270,
      "损": 1271,
      "捡": 1272,
      "换": 1273,
      "捣": 1274,
      "捧": 1275,
      "据": 1276,
      "捷": 1277,
      "捺": 1278,
      "捻": 1279,
      "掀": 1280,
      "掂": 1281,
      "授": 1282,
      "掉": 1283,
      "掌": 1284,
      "掏": 1285,
      "掐": 1286,
      "排": 1287,
      "掖": 1288,
      "掘": 1289,
      "掠": 1290,
      "探": 1291,
      "接": 1292,
      "控": 1293,
      "推": 1294,
      "掩": 1295,
      "措": 1296,
      "掰": 1297,
      "掷": 1298,
      "掸": 1299,
      "揉": 1300,
      "描": 1301,
      "提": 1302,
      "插": 1303,
      "握": 1304,
      "揣": 1305,
      "揪": 1306,
      "揭": 1307,
      "援": 1308,
      "搀": 1309,
      "搁": 1310,
      "搂": 1311,
      "搅": 1312,
      "搏": 1313,
      "搐": 1314,
      "搓": 1315,
      "搜": 1316,
      "搞": 1317,
      "搡": 1318,
      "搬": 1319,
      "搭": 1320,
      "携": 1321,
      "摄": 1322,
      "摆": 1323,
      "摇": 1324,
      "摊": 1325,
      "摔": 1326,
      "摘": 1327,
      "摞": 1328,
      "摧": 1329,
      "摩": 1330,
      "摸": 1331,
      "撅": 1332,
      "撑": 1333,
      "撒": 1334,
      "撕": 1335,
      "撞": 1336,
      "撤": 1337,
      "撬": 1338,
      "播": 1339,
      "撮": 1340,
      "撼": 1341,
      "擀": 1342,
      "擂": 1343,
      "擅": 1344,
      "操": 1345,
      "擎": 1346,
      "擞": 1347,
      "擤": 1348,
      "擦": 1349,
      "攀": 1350,
      "攒": 1351,
      "攘": 1352,
      "支": 1353,
      "收": 1354,
      "改": 1355,
      "攻": 1356,
      "放": 1357,
      "政": 1358,
      "故": 1359,
      "效": 1360,
      "敌": 1361,
      "敏": 1362,
      "救": 1363,
      "教": 1364,
      "敞": 1365,
      "敢": 1366,
      "散": 1367,
      "敦": 1368,
      "敬": 1369,
      "数": 1370,
      "敲": 1371,
      "整": 1372,
      "敷": 1373,
      "文": 1374,
      "斑": 1375,
      "斓": 1376,
      "斗": 1377,
      "料": 1378,
      "斜": 1379,
      "斤": 1380,
      "斥": 1381,
      "斧": 1382,
      "斩": 1383,
      "断": 1384,
      "斯": 1385,
      "新": 1386,
      "方": 1387,
      "施": 1388,
      "旁": 1389,
      "旅": 1390,
      "旋": 1391,
      "族": 1392,
      "旗": 1393,
      "无": 1394,
      "既": 1395,
      "日": 1396,
      "旦": 1397,
      "旧": 1398,
      "旨": 1399,
      "早": 1400,
      "旱": 1401,
      "时": 1402,
      "旷": 1403,
      "旺": 1404,
      "昂": 1405,
      "昆": 1406,
      "明": 1407,
      "昏": 1408,
      "易": 1409,
      "昔": 1410,
      "星": 1411,
      "映": 1412,
      "春": 1413,
      "昨": 1414,
      "是": 1415,
      "昼": 1416,
      "显": 1417,
      "晃": 1418,
      "晒": 1419,
      "晓": 1420,
      "晕": 1421,
      "晚": 1422,
      "晨": 1423,
      "普": 1424,
      "景": 1425,
      "晰": 1426,
      "晴": 1427,
      "晶": 1428,
      "智": 1429,
      "晾": 1430,
      "暂": 1431,
      "暇": 1432,
      "暑": 1433,
      "暖": 1434,
      "暗": 1435,
      "暴": 1436,
      "曙": 1437,
      "曲": 1438,
      "曳": 1439,
      "更": 1440,
      "曼": 1441,
      "曾": 1442,
      "替": 1443,
      "最": 1444,
      "月": 1445,
      "有": 1446,
      "朋": 1447,
      "服": 1448,
      "朗": 1449,
      "望": 1450,
      "朝": 1451,
      "期": 1452,
      "木": 1453,
      "未": 1454,
      "末": 1455,
      "本": 1456,
      "术": 1457,
      "朱": 1458,
      "朴": 1459,
      "朵": 1460,
      "机": 1461,
      "杀": 1462,
      "杂": 1463,
      "权": 1464,
      "杆": 1465,
      "李": 1466,
      "材": 1467,
      "村": 1468,
      "杖": 1469,
      "杜": 1470,
      "束": 1471,
      "杠": 1472,
      "条": 1473,
      "来": 1474,
      "杯": 1475,
      "杰": 1476,
      "松": 1477,
      "板": 1478,
      "极": 1479,
      "构": 1480,
      "析": 1481,
      "枕": 1482,
      "林": 1483,
      "枚": 1484,
      "果": 1485,
      "枝": 1486,
      "枪": 1487,
      "枫": 1488,
      "枯": 1489,
      "架": 1490,
      "柄": 1491,
      "某": 1492,
      "染": 1493,
      "柔": 1494,
      "柜": 1495,
      "柠": 1496,
      "查": 1497,
      "柬": 1498,
      "柱": 1499,
      "柳": 1500,
      "柴": 1501,
      "柿": 1502,
      "栅": 1503,
      "标": 1504,
      "栈": 1505,
      "栋": 1506,
      "栏": 1507,
      "树": 1508,
      "栓": 1509,
      "栖": 1510,
      "栗": 1511,
      "校": 1512,
      "栩": 1513,
      "株": 1514,
      "样": 1515,
      "核": 1516,
      "根": 1517,
      "格": 1518,
      "桂": 1519,
      "桃": 1520,
      "桅": 1521,
      "框": 1522,
      "案": 1523,
      "桌": 1524,
      "桑": 1525,
      "档": 1526,
      "桥": 1527,
      "桨": 1528,
      "桩": 1529,
      "桶": 1530,
      "梁": 1531,
      "梅": 1532,
      "梦": 1533,
      "梧": 1534,
      "梨": 1535,
      "梭": 1536,
      "梯": 1537,
      "械": 1538,
      "梳": 1539,
      "检": 1540,
      "棉": 1541,
      "棋": 1542,
      "棍": 1543,
      "棒": 1544,
      "棕": 1545,
      "棘": 1546,
      "棚": 1547,
      "森": 1548,
      "棵": 1549,
      "椅": 1550,
      "植": 1551,
      "椒": 1552,
      "椭": 1553,
      "椰": 1554,
      "椴": 1555,
      "楚": 1556,
      "楼": 1557,
      "概": 1558,
      "榄": 1559,
      "榈": 1560,
      "榜": 1561,
      "榨": 1562,
      "槌": 1563,
      "槽": 1564,
      "模": 1565,
      "横": 1566,
      "樱": 1567,
      "樵": 1568,
      "橄": 1569,
      "橇": 1570,
      "橘": 1571,
      "橙": 1572,
      "橡": 1573,
      "橱": 1574,
      "檬": 1575,
      "欠": 1576,
      "次": 1577,
      "欢": 1578,
      "欣": 1579,
      "欧": 1580,
      "欲": 1581,
      "欺": 1582,
      "款": 1583,
      "歇": 1584,
      "歉": 1585,
      "歌": 1586,
      "止": 1587,
      "正": 1588,
      "此": 1589,
      "步": 1590,
      "武": 1591,
      "歧": 1592,
      "歪": 1593,
      "死": 1594,
      "殊": 1595,
      "残": 1596,
      "殖": 1597,
      "殴": 1598,
      "段": 1599,
      "殿": 1600,
      "毁": 1601,
      "毅": 1602,
      "母": 1603,
      "每": 1604,
      "毒": 1605,
      "比": 1606,
      "毕": 1607,
      "毙": 1608,
      "毛": 1609,
      "毫": 1610,
      "毯": 1611,
      "民": 1612,
      "氓": 1613,
      "气": 1614,
      "氛": 1615,
      "氧": 1616,
      "水": 1617,
      "永": 1618,
      "汀": 1619,
      "汁": 1620,
      "求": 1621,
      "汇": 1622,
      "汉": 1623,
      "汐": 1624,
      "汗": 1625,
      "池": 1626,
      "污": 1627,
      "汤": 1628,
      "汪": 1629,
      "汹": 1630,
      "汽": 1631,
      "沃": 1632,
      "沉": 1633,
      "沐": 1634,
      "沙": 1635,
      "沛": 1636,
      "沟": 1637,
      "没": 1638,
      "沥": 1639,
      "沫": 1640,
      "沮": 1641,
      "河": 1642,
      "沸": 1643,
      "油": 1644,
      "治": 1645,
      "沼": 1646,
      "沾": 1647,
      "沿": 1648,
      "泄": 1649,
      "泉": 1650,
      "泊": 1651,
      "法": 1652,
      "泛": 1653,
      "泞": 1654,
      "泡": 1655,
      "波": 1656,
      "泣": 1657,
      "泥": 1658,
      "注": 1659,
      "泪": 1660,
      "泰": 1661,
      "泳": 1662,
      "泵": 1663,
      "泻": 1664,
      "泼": 1665,
      "泽": 1666,
      "洁": 1667,
      "洋": 1668,
      "洒": 1669,
      "洗": 1670,
      "洛": 1671,
      "洞": 1672,
      "津": 1673,
      "洪": 1674,
      "洲": 1675,
      "活": 1676,
      "洼": 1677,
      "洽": 1678,
      "派": 1679,
      "流": 1680,
      "浅": 1681,
      "浆": 1682,
      "浇": 1683,
      "浊": 1684,
      "测": 1685,
      "济": 1686,
      "浏": 1687,
      "浑": 1688,
      "浓": 1689,
      "浣": 1690,
      "浩": 1691,
      "浪": 1692,
      "浮": 1693,
      "浴": 1694,
      "海": 1695,
      "浸": 1696,
      "涂": 1697,
      "消": 1698,
      "涉": 1699,
      "涌": 1700,
      "涎": 1701,
      "涕": 1702,
      "涛": 1703,
      "涟": 1704,
      "涡": 1705,
      "涤": 1706,
      "润": 1707,
      "涨": 1708,
      "涩": 1709,
      "液": 1710,
      "涸": 1711,
      "淆": 1712,
      "淇": 1713,
      "淋": 1714,
      "淌": 1715,
      "淘": 1716,
      "淡": 1717,
      "深": 1718,
      "混": 1719,
      "淹": 1720,
      "添": 1721,
      "清": 1722,
      "渊": 1723,
      "渍": 1724,
      "渐": 1725,
      "渔": 1726,
      "渗": 1727,
      "渡": 1728,
      "渣": 1729,
      "温": 1730,
      "港": 1731,
      "渴": 1732,
      "游": 1733,
      "渺": 1734,
      "湍": 1735,
      "湖": 1736,
      "湾": 1737,
      "湿": 1738,
      "溃": 1739,
      "溅": 1740,
      "源": 1741,
      "溜": 1742,
      "溢": 1743,
      "溪": 1744,
      "溶": 1745,
      "溺": 1746,
      "滋": 1747,
      "滑": 1748,
      "滕": 1749,
      "滚": 1750,
      "滞": 1751,
      "满": 1752,
      "滥": 1753,
      "滨": 1754,
      "滩": 1755,
      "滴": 1756,
      "漂": 1757,
      "漆": 1758,
      "漉": 1759,
      "漏": 1760,
      "演": 1761,
      "漠": 1762,
      "漩": 1763,
      "漪": 1764,
      "漫": 1765,
      "漱": 1766,
      "潘": 1767,
      "潜": 1768,
      "潭": 1769,
      "潮": 1770,
      "潺": 1771,
      "澈": 1772,
      "澜": 1773,
      "澡": 1774,
      "激": 1775,
      "瀑": 1776,
      "瀚": 1777,
      "灌": 1778,
      "火": 1779,
      "灭": 1780,
      "灯": 1781,
      "灰": 1782,
      "灵": 1783,
      "灶": 1784,
      "灼": 1785,
      "灾": 1786,
      "灿": 1787,
      "炉": 1788,
      "炎": 1789,
      "炒": 1790,
      "炖": 1791,
      "炙": 1792,
      "炫": 1793,
      "炭": 1794,
      "炮": 1795,
      "炸": 1796,
      "点": 1797,
      "炼": 1798,
      "炽": 1799,
      "烁": 1800,
      "烂": 1801,
      "烈": 1802,
      "烘": 1803,
      "烛": 1804,
      "烟": 1805,
      "烤": 1806,
      "烦": 1807,
      "烧": 1808,
      "烫": 1809,
      "烬": 1810,
      "热": 1811,
      "烹": 1812,
      "焕": 1813,
      "焙": 1814,
      "焦": 1815,
      "焰": 1816,
      "然": 1817,
      "煌": 1818,
      "煎": 1819,
      "煤": 1820,
      "煦": 1821,
      "照": 1822,
      "煮": 1823,
      "熄": 1824,
      "熊": 1825,
      "熏": 1826,
      "熔": 1827,
      "熙": 1828,
      "熟": 1829,
      "熨": 1830,
      "熬": 1831,
      "燃": 1832,
      "燕": 1833,
      "燥": 1834,
      "爆": 1835,
      "爪": 1836,
      "爬": 1837,
      "爱": 1838,
      "爵": 1839,
      "父": 1840,
      "爷": 1841,
      "爸": 1842,
      "爹": 1843,
      "爽": 1844,
      "片": 1845,
      "版": 1846,
      "牌": 1847,
      "牙": 1848,
      "牛": 1849,
      "牡": 1850,
      "牢": 1851,
      "牧": 1852,
      "物": 1853,
      "牲": 1854,
      "牵": 1855,
      "特": 1856,
      "牺": 1857,
      "犀": 1858,
      "犁": 1859,
      "犊": 1860,
      "犬": 1861,
      "犯": 1862,
      "状": 1863,
      "犷": 1864,
      "犹": 1865,
      "狂": 1866,
      "狈": 1867,
      "狐": 1868,
      "狗": 1869,
      "狠": 1870,
      "狡": 1871,
      "狩": 1872,
      "独": 1873,
      "狭": 1874,
      "狮": 1875,
      "狱": 1876,
      "狸": 1877,
      "狼": 1878,
      "猎": 1879,
      "猕": 1880,
      "猛": 1881,
      "猜": 1882,
      "猩": 1883,
      "猪": 1884,
      "猫": 1885,
      "猬": 1886,
      "献": 1887,
      "猴": 1888,
      "猾": 1889,
      "獭": 1890,
      "獾": 1891,
      "玄": 1892,
      "率": 1893,
      "玉": 1894,
      "王": 1895,
      "玛": 1896,
      "玩": 1897,
      "玫": 1898,
      "环": 1899,
      "现": 1900,
      "玻": 1901,
      "珀": 1902,
      "珊": 1903,
      "珍": 1904,
      "珠": 1905,
      "班": 1906,
      "球": 1907,
      "理": 1908,
      "琪": 1909,
      "琳": 1910,
      "琴": 1911,
      "琼": 1912,
      "瑚": 1913,
      "瑜": 1914,
      "瑞": 1915,
      "瑟": 1916,
      "瑰": 1917,
      "璀": 1918,
      "璃": 1919,
      "璨": 1920,
      "瓜": 1921,
      "瓢": 1922,
      "瓣": 1923,
      "瓦": 1924,
      "瓶": 1925,
      "瓷": 1926,
      "甘": 1927,
      "甚": 1928,
      "甜": 1929,
      "生": 1930,
      "用": 1931,
      "甩": 1932,
      "田": 1933,
      "由": 1934,
      "甲": 1935,
      "申": 1936,
      "电": 1937,
      "男": 1938,
      "甸": 1939,
      "画": 1940,
      "畅": 1941,
      "界": 1942,
      "畏": 1943,
      "留": 1944,
      "畜": 1945,
      "略": 1946,
      "番": 1947,
      "疏": 1948,
      "疑": 1949,
      "疗": 1950,
      "疙": 1951,
      "疚": 1952,
      "疤": 1953,
      "疫": 1954,
      "疯": 1955,
      "疲": 1956,
      "疹": 1957,
      "疼": 1958,
      "疾": 1959,
      "病": 1960,
      "症": 1961,
      "痊": 1962,
      "痒": 1963,
      "痕": 1964,
      "痛": 1965,
      "痣": 1966,
      "瘀": 1967,
      "瘙": 1968,
      "瘦": 1969,
      "瘩": 1970,
      "瘪": 1971,
      "瘫": 1972,
      "瘸": 1973,
      "登": 1974,
      "白": 1975,
      "百": 1976,
      "皂": 1977,
      "的": 1978,
      "皆": 1979,
      "皇": 1980,
      "皑": 1981,
      "皙": 1982,
      "皮": 1983,
      "皱": 1984,
      "盆": 1985,
      "盈": 1986,
      "益": 1987,
      "盎": 1988,
      "盏": 1989,
      "盐": 1990,
      "监": 1991,
      "盒": 1992,
      "盔": 1993,
      "盖": 1994,
      "盗": 1995,
      "盘": 1996,
      "盛": 1997,
      "目": 1998,
      "盯": 1999,
      "直": 2000,
      "相": 2001,
      "盹": 2002,
      "盼": 2003,
      "盾": 2004,
      "省": 2005,
      "眉": 2006,
      "看": 2007,
      "真": 2008,
      "眠": 2009,
      "眨": 2010,
      "眩": 2011,
      "眯": 2012,
      "眶": 2013,
      "眺": 2014,
      "眼": 2015,
      "着": 2016,
      "睁": 2017,
      "睛": 2018,
      "睡": 2019,
      "督": 2020,
      "睦": 2021,
      "睬": 2022,
      "睹": 2023,
      "睿": 2024,
      "瞄": 2025,
      "瞌": 2026,
      "瞒": 2027,
      "瞥": 2028,
      "瞧": 2029,
      "瞪": 2030,
      "瞬": 2031,
      "瞰": 2032,
      "瞳": 2033,
      "矗": 2034,
      "矛": 2035,
      "矢": 2036,
      "知": 2037,
      "矩": 2038,
      "短": 2039,
      "矮": 2040,
      "石": 2041,
      "矿": 2042,
      "码": 2043,
      "砂": 2044,
      "砌": 2045,
      "砍": 2046,
      "研": 2047,
      "砖": 2048,
      "砰": 2049,
      "破": 2050,
      "砸": 2051,
      "础": 2052,
      "硕": 2053,
      "硬": 2054,
      "确": 2055,
      "碌": 2056,
      "碍": 2057,
      "碎": 2058,
      "碗": 2059,
      "碟": 2060,
      "碧": 2061,
      "碰": 2062,
      "碾": 2063,
      "磁": 2064,
      "磅": 2065,
      "磨": 2066,
      "礁": 2067,
      "示": 2068,
      "礼": 2069,
      "社": 2070,
      "祈": 2071,
      "祖": 2072,
      "祝": 2073,
      "神": 2074,
      "祟": 2075,
      "祥": 2076,
      "票": 2077,
      "祭": 2078,
      "祷": 2079,
      "祸": 2080,
      "禀": 2081,
      "禁": 2082,
      "福": 2083,
      "离": 2084,
      "秀": 2085,
      "私": 2086,
      "秃": 2087,
      "秆": 2088,
      "秋": 2089,
      "种": 2090,
      "科": 2091,
      "秒": 2092,
      "秘": 2093,
      "租": 2094,
      "秤": 2095,
      "秩": 2096,
      "积": 2097,
      "称": 2098,
      "移": 2099,
      "稀": 2100,
      "程": 2101,
      "稍": 2102,
      "稠": 2103,
      "稣": 2104,
      "稳": 2105,
      "稻": 2106,
      "稼": 2107,
      "稽": 2108,
      "穆": 2109,
      "穗": 2110,
      "穴": 2111,
      "究": 2112,
      "穷": 2113,
      "空": 2114,
      "穿": 2115,
      "突": 2116,
      "窃": 2117,
      "窄": 2118,
      "窍": 2119,
      "窒": 2120,
      "窗": 2121,
      "窜": 2122,
      "窝": 2123,
      "窣": 2124,
      "窥": 2125,
      "窸": 2126,
      "立": 2127,
      "竖": 2128,
      "站": 2129,
      "竞": 2130,
      "竟": 2131,
      "章": 2132,
      "竣": 2133,
      "童": 2134,
      "竭": 2135,
      "端": 2136,
      "竹": 2137,
      "竿": 2138,
      "笆": 2139,
      "笑": 2140,
      "笔": 2141,
      "笛": 2142,
      "符": 2143,
      "笨": 2144,
      "第": 2145,
      "笼": 2146,
      "等": 2147,
      "筋": 2148,
      "筏": 2149,
      "筐": 2150,
      "筑": 2151,
      "筒": 2152,
      "答": 2153,
      "策": 2154,
      "筝": 2155,
      "筵": 2156,
      "筹": 2157,
      "签": 2158,
      "简": 2159,
      "箍": 2160,
      "箔": 2161,
      "箕": 2162,
      "算": 2163,
      "管": 2164,
      "箭": 2165,
      "箱": 2166,
      "篇": 2167,
      "篝": 2168,
      "篮": 2169,
      "篱": 2170,
      "篷": 2171,
      "簧": 2172,
      "簸": 2173,
      "簿": 2174,
      "籍": 2175,
      "米": 2176,
      "类": 2177,
      "籽": 2178,
      "粉": 2179,
      "粒": 2180,
      "粗": 2181,
      "粘": 2182,
      "粟": 2183,
      "粥": 2184,
      "粪": 2185,
      "粮": 2186,
      "粼": 2187,
      "精": 2188,
      "糊": 2189,
      "糕": 2190,
      "糖": 2191,
      "糙": 2192,
      "糟": 2193,
      "系": 2194,
      "素": 2195,
      "索": 2196,
      "紧": 2197,
      "紫": 2198,
      "累": 2199,
      "繁": 2200,
      "纠": 2201,
      "红": 2202,
      "纤": 2203,
      "约": 2204,
      "级": 2205,
      "纪": 2206,
      "纫": 2207,
      "纬": 2208,
      "纯": 2209,
      "纱": 2210,
      "纳": 2211,
      "纵": 2212,
      "纷": 2213,
      "纸": 2214,
      "纹": 2215,
      "纺": 2216,
      "纽": 2217,
      "线": 2218,
      "练": 2219,
      "组": 2220,
      "绅": 2221,
      "细": 2222,
      "织": 2223,
      "终": 2224,
      "绊": 2225,
      "绍": 2226,
      "经": 2227,
      "绑": 2228,
      "绒": 2229,
      "结": 2230,
      "绕": 2231,
      "绘": 2232,
      "给": 2233,
      "绚": 2234,
      "络": 2235,
      "绝": 2236,
      "绞": 2237,
      "统": 2238,
      "继": 2239,
      "绩": 2240,
      "绪": 2241,
      "续": 2242,
      "绳": 2243,
      "维": 2244,
      "绵": 2245,
      "绷": 2246,
      "绸": 2247,
      "绽": 2248,
      "绿": 2249,
      "缆": 2250,
      "缓": 2251,
      "缕": 2252,
      "编": 2253,
      "缘": 2254,
      "缚": 2255,
      "缝": 2256,
      "缠": 2257,
      "缤": 2258,
      "缩": 2259,
      "缪": 2260,
      "缭": 2261,
      "缮": 2262,
      "缰": 2263,
      "缸": 2264,
      "缺": 2265,
      "罂": 2266,
      "罐": 2267,
      "网": 2268,
      "罕": 2269,
      "罗": 2270,
      "罚": 2271,
      "罢": 2272,
      "罩": 2273,
      "罪": 2274,
      "置": 2275,
      "署": 2276,
      "羊": 2277,
      "美": 2278,
      "羔": 2279,
      "羞": 2280,
      "羡": 2281,
      "群": 2282,
      "羹": 2283,
      "羽": 2284,
      "翁": 2285,
      "翅": 2286,
      "翔": 2287,
      "翠": 2288,
      "翩": 2289,
      "翰": 2290,
      "翱": 2291,
      "翻": 2292,
      "翼": 2293,
      "耀": 2294,
      "老": 2295,
      "考": 2296,
      "者": 2297,
      "而": 2298,
      "耍": 2299,
      "耐": 2300,
      "耕": 2301,
      "耗": 2302,
      "耙": 2303,
      "耳": 2304,
      "耶": 2305,
      "耷": 2306,
      "耸": 2307,
      "耻": 2308,
      "耽": 2309,
      "聆": 2310,
      "聊": 2311,
      "聋": 2312,
      "职": 2313,
      "联": 2314,
      "聘": 2315,
      "聚": 2316,
      "聪": 2317,
      "肃": 2318,
      "肆": 2319,
      "肉": 2320,
      "肌": 2321,
      "肖": 2322,
      "肘": 2323,
      "肚": 2324,
      "肠": 2325,
      "股": 2326,
      "肢": 2327,
      "肤": 2328,
      "肥": 2329,
      "肩": 2330,
      "肪": 2331,
      "肮": 2332,
      "肯": 2333,
      "育": 2334,
      "肴": 2335,
      "肺": 2336,
      "肿": 2337,
      "胀": 2338,
      "胁": 2339,
      "胃": 2340,
      "胆": 2341,
      "背": 2342,
      "胎": 2343,
      "胖": 2344,
      "胜": 2345,
      "胞": 2346,
      "胡": 2347,
      "胳": 2348,
      "胶": 2349,
      "胸": 2350,
      "能": 2351,
      "脂": 2352,
      "脆": 2353,
      "脉": 2354,
      "脊": 2355,
      "脏": 2356,
      "脑": 2357,
      "脖": 2358,
      "脚": 2359,
      "脱": 2360,
      "脸": 2361,
      "脾": 2362,
      "腋": 2363,
      "腐": 2364,
      "腔": 2365,
      "腕": 2366,
      "腥": 2367,
      "腮": 2368,
      "腰": 2369,
      "腹": 2370,
      "腻": 2371,
      "腾": 2372,
      "腿": 2373,
      "膀": 2374,
      "膊": 2375,
      "膏": 2376,
      "膛": 2377,
      "膜": 2378,
      "膝": 2379,
      "膨": 2380,
      "膳": 2381,
      "臀": 2382,
      "臂": 2383,
      "臣": 2384,
      "自": 2385,
      "臭": 2386,
      "至": 2387,
      "致": 2388,
      "舀": 2389,
      "舅": 2390,
      "舌": 2391,
      "舍": 2392,
      "舐": 2393,
      "舒": 2394,
      "舔": 2395,
      "舞": 2396,
      "舟": 2397,
      "航": 2398,
      "般": 2399,
      "舰": 2400,
      "舱": 2401,
      "舵": 2402,
      "船": 2403,
      "艇": 2404,
      "艘": 2405,
      "良": 2406,
      "艰": 2407,
      "色": 2408,
      "艳": 2409,
      "艺": 2410,
      "艾": 2411,
      "节": 2412,
      "芒": 2413,
      "芙": 2414,
      "芝": 2415,
      "芥": 2416,
      "芦": 2417,
      "芬": 2418,
      "芭": 2419,
      "芯": 2420,
      "花": 2421,
      "芳": 2422,
      "芹": 2423,
      "芽": 2424,
      "苇": 2425,
      "苍": 2426,
      "苏": 2427,
      "苔": 2428,
      "苗": 2429,
      "苛": 2430,
      "若": 2431,
      "苦": 2432,
      "英": 2433,
      "苹": 2434,
      "茁": 2435,
      "茂": 2436,
      "范": 2437,
      "茄": 2438,
      "茅": 2439,
      "茉": 2440,
      "茎": 2441,
      "茛": 2442,
      "茜": 2443,
      "茧": 2444,
      "茨": 2445,
      "茫": 2446,
      "茵": 2447,
      "茶": 2448,
      "茸": 2449,
      "荆": 2450,
      "草": 2451,
      "荐": 2452,
      "荒": 2453,
      "荚": 2454,
      "荡": 2455,
      "荣": 2456,
      "荧": 2457,
      "荫": 2458,
      "药": 2459,
      "荷": 2460,
      "莉": 2461,
      "莎": 2462,
      "莓": 2463,
      "莫": 2464,
      "莱": 2465,
      "莲": 2466,
      "获": 2467,
      "莹": 2468,
      "莽": 2469,
      "菇": 2470,
      "菊": 2471,
      "菌": 2472,
      "菜": 2473,
      "菠": 2474,
      "菲": 2475,
      "萄": 2476,
      "萌": 2477,
      "萍": 2478,
      "萎": 2479,
      "萝": 2480,
      "萤": 2481,
      "营": 2482,
      "萨": 2483,
      "落": 2484,
      "著": 2485,
      "葡": 2486,
      "董": 2487,
      "葬": 2488,
      "葱": 2489,
      "葵": 2490,
      "蒂": 2491,
      "蒙": 2492,
      "蒜": 2493,
      "蒲": 2494,
      "蒸": 2495,
      "蓄": 2496,
      "蓉": 2497,
      "蓝": 2498,
      "蓬": 2499,
      "蔓": 2500,
      "蔚": 2501,
      "蔬": 2502,
      "蔷": 2503,
      "蔼": 2504,
      "蔽": 2505,
      "蕉": 2506,
      "蕴": 2507,
      "蕾": 2508,
      "薄": 2509,
      "薇": 2510,
      "薯": 2511,
      "薰": 2512,
      "藉": 2513,
      "藏": 2514,
      "藓": 2515,
      "藤": 2516,
      "藻": 2517,
      "蘑": 2518,
      "蘸": 2519,
      "虎": 2520,
      "虐": 2521,
      "虑": 2522,
      "虚": 2523,
      "虞": 2524,
      "虫": 2525,
      "虹": 2526,
      "虽": 2527,
      "虾": 2528,
      "蚁": 2529,
      "蚂": 2530,
      "蚊": 2531,
      "蚤": 2532,
      "蚪": 2533,
      "蚱": 2534,
      "蛀": 2535,
      "蛇": 2536,
      "蛋": 2537,
      "蛎": 2538,
      "蛙": 2539,
      "蛛": 2540,
      "蛤": 2541,
      "蛮": 2542,
      "蛰": 2543,
      "蜂": 2544,
      "蜇": 2545,
      "蜊": 2546,
      "蜍": 2547,
      "蜒": 2548,
      "蜓": 2549,
      "蜗": 2550,
      "蜘": 2551,
      "蜜": 2552,
      "蜡": 2553,
      "蜢": 2554,
      "蜥": 2555,
      "蜴": 2556,
      "蜷": 2557,
      "蜻": 2558,
      "蜿": 2559,
      "蝇": 2560,
      "蝌": 2561,
      "蝙": 2562,
      "蝠": 2563,
      "蝴": 2564,
      "蝶": 2565,
      "螃": 2566,
      "融": 2567,
      "螺": 2568,
      "蟀": 2569,
      "蟋": 2570,
      "蟹": 2571,
      "蟾": 2572,
      "蠕": 2573,
      "蠖": 2574,
      "蠢": 2575,
      "血": 2576,
      "衅": 2577,
      "行": 2578,
      "衔": 2579,
      "街": 2580,
      "衡": 2581,
      "衣": 2582,
      "补": 2583,
      "表": 2584,
      "衫": 2585,
      "衬": 2586,
      "衷": 2587,
      "袋": 2588,
      "袍": 2589,
      "袖": 2590,
      "袜": 2591,
      "被": 2592,
      "袭": 2593,
      "裁": 2594,
      "裂": 2595,
      "装": 2596,
      "裕": 2597,
      "裙": 2598,
      "裤": 2599,
      "裹": 2600,
      "裾": 2601,
      "褂": 2602,
      "褐": 2603,
      "褪": 2604,
      "褶": 2605,
      "西": 2606,
      "要": 2607,
      "覆": 2608,
      "见": 2609,
      "观": 2610,
      "规": 2611,
      "视": 2612,
      "览": 2613,
      "觉": 2614,
      "觑": 2615,
      "角": 2616,
      "解": 2617,
      "触": 2618,
      "言": 2619,
      "詹": 2620,
      "誉": 2621,
      "誓": 2622,
      "警": 2623,
      "计": 2624,
      "订": 2625,
      "认": 2626,
      "讨": 2627,
      "让": 2628,
      "训": 2629,
      "议": 2630,
      "讯": 2631,
      "记": 2632,
      "讲": 2633,
      "讶": 2634,
      "许": 2635,
      "论": 2636,
      "设": 2637,
      "访": 2638,
      "诀": 2639,
      "证": 2640,
      "评": 2641,
      "诅": 2642,
      "识": 2643,
      "诉": 2644,
      "诊": 2645,
      "词": 2646,
      "试": 2647,
      "诗": 2648,
      "诚": 2649,
      "话": 2650,
      "诞": 2651,
      "诡": 2652,
      "询": 2653,
      "该": 2654,
      "详": 2655,
      "诫": 2656,
      "语": 2657,
      "误": 2658,
      "诱": 2659,
      "诲": 2660,
      "说": 2661,
      "诵": 2662,
      "请": 2663,
      "诸": 2664,
      "诺": 2665,
      "读": 2666,
      "课": 2667,
      "谁": 2668,
      "调": 2669,
      "谅": 2670,
      "谈": 2671,
      "谊": 2672,
      "谋": 2673,
      "谍": 2674,
      "谎": 2675,
      "谐": 2676,
      "谓": 2677,
      "谜": 2678,
      "谢": 2679,
      "谦": 2680,
      "谨": 2681,
      "谱": 2682,
      "谷": 2683,
      "豆": 2684,
      "豌": 2685,
      "豚": 2686,
      "象": 2687,
      "豪": 2688,
      "豫": 2689,
      "豹": 2690,
      "貌": 2691,
      "贝": 2692,
      "负": 2693,
      "贡": 2694,
      "财": 2695,
      "责": 2696,
      "败": 2697,
      "账": 2698,
      "货": 2699,
      "质": 2700,
      "贩": 2701,
      "贪": 2702,
      "贫": 2703,
      "购": 2704,
      "贯": 2705,
      "贴": 2706,
      "贵": 2707,
      "贷": 2708,
      "贸": 2709,
      "费": 2710,
      "贺": 2711,
      "贼": 2712,
      "贾": 2713,
      "资": 2714,
      "赋": 2715,
      "赌": 2716,
      "赏": 2717,
      "赐": 2718,
      "赔": 2719,
      "赖": 2720,
      "赚": 2721,
      "赛": 2722,
      "赞": 2723,
      "赠": 2724,
      "赢": 2725,
      "赤": 2726,
      "赫": 2727,
      "走": 2728,
      "赴": 2729,
      "赶": 2730,
      "起": 2731,
      "趁": 2732,
      "超": 2733,
      "越": 2734,
      "趟": 2735,
      "趣": 2736,
      "足": 2737,
      "趴": 2738,
      "趾": 2739,
      "跃": 2740,
      "跄": 2741,
      "跋": 2742,
      "跌": 2743,
      "跑": 2744,
      "跚": 2745,
      "距": 2746,
      "跟": 2747,
      "跤": 2748,
      "跨": 2749,
      "跪": 2750,
      "路": 2751,
      "跳": 2752,
      "践": 2753,
      "跷": 2754,
      "跺": 2755,
      "踉": 2756,
      "踏": 2757,
      "踝": 2758,
      "踢": 2759,
      "踩": 2760,
      "踪": 2761,
      "踮": 2762,
      "踱": 2763,
      "蹄": 2764,
      "蹈": 2765,
      "蹑": 2766,
      "蹒": 2767,
      "蹦": 2768,
      "蹬": 2769,
      "蹭": 2770,
      "蹲": 2771,
      "蹼": 2772,
      "蹿": 2773,
      "躁": 2774,
      "身": 2775,
      "躬": 2776,
      "躯": 2777,
      "躲": 2778,
      "躺": 2779,
      "车": 2780,
      "轨": 2781,
      "转": 2782,
      "轮": 2783,
      "软": 2784,
      "轰": 2785,
      "轴": 2786,
      "轻": 2787,
      "载": 2788,
      "轿": 2789,
      "较": 2790,
      "辅": 2791,
      "辆": 2792,
      "辈": 2793,
      "辉": 2794,
      "辑": 2795,
      "输": 2796,
      "辙": 2797,
      "辛": 2798,
      "辜": 2799,
      "辞": 2800,
      "辟": 2801,
      "辣": 2802,
      "辨": 2803,
      "辩": 2804,
      "辫": 2805,
      "辰": 2806,
      "辱": 2807,
      "边": 2808,
      "达": 2809,
      "迄": 2810,
      "迅": 2811,
      "过": 2812,
      "迈": 2813,
      "迎": 2814,
      "运": 2815,
      "近": 2816,
      "返": 2817,
      "还": 2818,
      "这": 2819,
      "进": 2820,
      "远": 2821,
      "违": 2822,
      "连": 2823,
      "迟": 2824,
      "迢": 2825,
      "迦": 2826,
      "迪": 2827,
      "迫": 2828,
      "迭": 2829,
      "述": 2830,
      "迷": 2831,
      "迹": 2832,
      "追": 2833,
      "退": 2834,
      "送": 2835,
