{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "،": 84,
      "؛": 85,
      "؟": 86,
      "ء": 87,
      "آ": 88,
      "أ": 89,
      "ؤ": 90,
      "إ": 91,
      "ئ": 92,
      "ا": 93,
      "ب": 94,
      "ة": 95,
      "ت": 96,
      "ث": 97,
      "ج": 98,
      "ح": 99,
      "خ": 100,
      "د": 101,
      "ذ": 102,
      "ر": 103,
      "ز": 104,
      "س": 105,
      "ش": 106,
      "ص": 107,
      "ض": 108,
      "ط": 109,
      "ظ": 110,
      "ع": 111,
      "غ": 112,
      "ـ": 113,
      "ف": 114,
      "ق": 115,
      "ك": 116,
      "ل": 117,
      "م": 118,
      "ن": 119,
      "ه": 120,
      "و": 121,
      "ى": 122,
      "ي": 123,
      "ً": 124,
      "ٌ": 125,
      "ٍ": 126,
      "َ": 127,
      "ُ": 128,
      "ِ": 129,
      "ّ": 130,
      "ْ": 131,
      "پ": 132,
      "€": 133,
      "▁": 134,
      "ال": 135,
      "▁ال": 136,
      "▁و": 137,
      "ان": 138,
      "▁م": 139,
      "▁أ": 140,
      "كان": 141,
      "▁ل": 142,
      "▁ي": 143,
      "ها": 144,
      "▁ت": 145,
      "▁ب": 146,
      "في": 147,
      "رة": 148,
      "لى": 149,
      "▁ع": 150,
      "▁أن": 151,
      "لي": 152,
      "نا": 153,
      "▁ج": 154,
      "▁من": 155,
      "▁إ": 156,
      "ما": 157,
      "▁في": 158,
      "وا": 159,
      "▁\"": 160,
      "دي": 161,
      "كن": 162,
      "را": 163,
      "دا": 164,
      "وم": 165,
      "كانت": 166,
      "▁س": 167,
      "مي": 168,
      "▁الأ": 169,
      "ون": 170,
      "يا": 171,
      "▁الم": 172,
      "▁ك": 173,
      "ول": 174,
      "▁إلى": 175,
      "بي": 176,
      "قال": 177,
      "▁ص": 178,
      "ذا": 179,
      "لع": 180,
      "ري": 181,
      "▁ح": 182,
      "▁لي": 183,
      "لا": 184,
      "هم": 185,
      "▁وال": 186,
      "اب": 187,
      "دة": 188,
      "▁ف": 189,
      "▁ه": 190,
      "ست": 191,
      "▁على": 192,
      "رت": 193,
      "▁ق": 194,
      "ير": 195,
      "حب": 196,
      "دت": 197,
      "▁ليلي": 198,
      "لم": 199,
      "لعب": 200,
      "▁كان": 201,
      "لك": 202,
      "▁مع": 203,
      "▁ش": 204,
      "ائ": 205,
      "ار": 206,
      "▁الح": 207,
      "ين": 208,
      "▁بال": 209,
      "عي": 210,
      "▁يوم": 211,
      "ية": 212,
      "سا": 213,
      "لق": 214,
      "رأ": 215,
      "▁مرة": 216,
      "سم": 217,
      "قالت": 218,
      "▁ن": 219,
      "▁هنا": 220,
      "تا": 221,
      "▁الص": 222,
      "لكن": 223,
      "▁الك": 224,
      "يام": 225,
      "ذه": 226,
      "\".": 227,
      "▁وأ": 228,
      "اء": 229,
      "مكن": 230,
      "▁هناك": 231,
      "عر": 232,
      "ذلك": 233,
      "رج": 234,
      "ديق": 235,
      "دع": 236,
      "تح": 237,
      "▁جدا": 238,
      "رك": 239,
      "عا": 240,
      "▁الأيام": 241,
      "▁الب": 242,
      "لة": 243,
      "يرة": 244,
      "!\"": 245,
      "عد": 246,
      "أن": 247,
      "ند": 248,
      "ذات": 249,
      "▁كبي": 250,
      "لت": 251,
      "▁ما": 252,
      "▁تي": 253,
      "▁الس": 254,
      "▁الع": 255,
      "وق": 256,
      "▁الط": 257,
      "▁صغ": 258,
      "▁خ": 259,
      "ور": 260,
      "▁الق": 261,
      "عض": 262,
      "عة": 263,
      "▁الش": 264,
      "▁أم": 265,
      "▁ط": 266,
      "ذهب": 267,
      "خر": 268,
      "▁الج": 269,
      "▁الف": 270,
      "▁سعي": 271,
      "تاة": 272,
      "▁ذلك": 273,
      "عت": 274,
      "▁لل": 275,
      "يف": 276,
      "رب": 277,
      "ابت": 278,
      "بد": 279,
      "اح": 280,
      "▁الت": 281,
      "مت": 282,
      "كون": 283,
      "صد": 284,
      "است": 285,
      "▁كانت": 286,
      "مس": 287,
      "لقد": 288,
      "ندما": 289,
      "▁وت": 290,
      "عل": 291,
      "؟\"": 292,
      "▁لم": 293,
      "▁الخ": 294,
      "زل": 295,
      "▁اللعب": 296,
      "يق": 297,
      "دعى": 298,
      "كل": 299,
      "بة": 300,
      "ام": 301,
      "تها": 302,
      "▁أنه": 303,
      "سأ": 304,
      "ديقة": 305,
      "▁يمكن": 306,
      "▁آ": 307,
      "مر": 308,
      "ظر": 309,
      "▁كل": 310,
      "▁جد": 311,
      "ته": 312,
      "▁شي": 313,
      "من": 314,
      "صدق": 315,
      "▁غ": 316,
      "▁لدي": 317,
      "ني": 318,
      "▁بعض": 319,
      "فة": 320,
      "▁أي": 321,
      "▁تيمي": 322,
      "قط": 323,
      "أخ": 324,
      "ريد": 325,
      "ابتسم": 326,
      "▁توم": 327,
      "وت": 328,
      "▁الحديقة": 329,
      "إن": 330,
      "ات": 331,
      "▁وج": 332,
      "شعر": 333,
      "▁كبيرة": 334,
      "▁صغيرة": 335,
      "▁أمي": 336,
      "عم": 337,
      "بح": 338,
      "خرى": 339,
      "▁والدت": 340,
      "▁عن": 341,
      "أرا": 342,
      "رق": 343,
      "▁الصغ": 344,
      "▁وي": 345,
      "▁جمي": 346,
      "▁لا": 347,
      "▁د": 348,
      "▁يحب": 349,
      "مة": 350,
      "وي": 351,
      "بدأ": 352,
      "▁فتاة": 353,
      "كس": 354,
      "وج": 355,
      "حا": 356,
      "رأت": 357,
      "يوم": 358,
      "وب": 359,
      "ولكن": 360,
      "▁أخرى": 361,
      "ليلي": 362,
      "شا": 363,
      "ساع": 364,
      "رأى": 365,
      "لب": 366,
      "▁ر": 367,
      "ركض": 368,
      "▁المن": 369,
      "لو": 370,
      "تى": 371,
      "▁تحب": 372,
      "هل": 373,
      "▁جي": 374,
      "شك": 375,
      "▁بن": 376,
      "▁الن": 377,
      "جا": 378,
      "▁كبير": 379,
      "ذي": 380,
      "ائر": 381,
      "زي": 382,
      "▁علي": 383,
      "خت": 384,
      "با": 385,
      "▁سعيدة": 386,
      "▁وق": 387,
      "▁اليوم": 388,
      "وض": 389,
      "عان": 390,
      "تي": 391,
      "▁الغ": 392,
      "▁أصدق": 393,
      "سي": 394,
      "▁المنزل": 395,
      "جب": 396,
      "اص": 397,
      "هما": 398,
      "عرف": 399,
      "▁سا": 400,
      "سر": 401,
      "عندما": 402,
      "▁تدعى": 403,
      "ماء": 404,
      "▁ا": 405,
      "▁أيض": 406,
      "خل": 407,
      "ثير": 408,
      "▁الر": 409,
      "أنا": 410,
      "▁شيء": 411,
      "فا": 412,
      "ضح": 413,
      "فض": 414,
      "▁وقالت": 415,
      "مل": 416,
      "▁دا": 417,
      "بن": 418,
      "علم": 419,
      "▁والدتها": 420,
      "راء": 421,
      "ديد": 422,
      "▁صغير": 423,
      "رجل": 424,
      "▁الد": 425,
      "جأ": 426,
      "لعاب": 427,
      "كة": 428,
      "ثم": 429,
      "مع": 430,
      "قول": 431,
      "غا": 432,
      "▁تيم": 433,
      "شيا": 434,
      "▁صديق": 435,
      "صل": 436,
      "▁الأر": 437,
      "وه": 438,
      "▁بأ": 439,
      "عط": 440,
      "▁الآ": 441,
      "فت": 442,
      "▁متح": 443,
      "جأة": 444,
      "حاول": 445,
      "▁أنها": 446,
      "أخذ": 447,
      "▁لأن": 448,
      "شياء": 449,
      "▁عندما": 450,
      "جرة": 451,
      "شع": 452,
      "كت": 453,
      "ابتسمت": 454,
      "فز": 455,
      "جدا": 456,
      "حة": 457,
      "▁يست": 458,
      "قد": 459,
      "▁لع": 460,
      "طف": 461,
      "يمكن": 462,
      "هر": 463,
      "▁أمها": 464,
      "يرا": 465,
      "زه": 466,
      "سف": 467,
      "وان": 468,
      "▁سعيد": 469,
      "▁است": 470,
      "يقول": 471,
      "رائ": 472,
      "▁الفتاة": 473,
      "نظر": 474,
      "بر": 475,
      "طيف": 476,
      "▁الكثير": 477,
      "طة": 478,
      "داء": 479,
      "حي": 480,
      "▁وقال": 481,
      "▁الصغيرة": 482,
      "أراد": 483,
      "جر": 484,
      "ده": 485,
      "▁جا": 486,
      "أنت": 487,
      "سأل": 488,
      "ود": 489,
      "▁يت": 490,
      "متع": 491,
      "▁خائ": 492,
      "دث": 493,
      "زين": 494,
      "نظ": 495,
      "▁دائ": 496,
      "لذلك": 497,
      "شعرت": 498,
      "▁حول": 499,
      "▁تح": 500,
      "فضل": 501,
      "▁يدعى": 502,
      "▁لو": 503,
      "طي": 504,
      "ئا": 505,
      "نب": 506,
      "فعل": 507,
      "بين": 508,
      "ثر": 509,
      "ساعدة": 510,
      "اد": 511,
      "غاية": 512,
      "▁وم": 513,
      "قر": 514,
      "▁حتى": 515,
      "▁ذات": 516,
      "فس": 517,
      "▁متحمس": 518,
      "▁أخ": 519,
      "▁إلي": 520,
      "▁سي": 521,
      "ارج": 522,
      "▁تت": 523,
      "▁أك": 524,
      "بل": 525,
      "ماذا": 526,
      "هذا": 527,
      "نع": 528,
      "▁معا": 529,
      "فجأة": 530,
      "▁بعد": 531,
      "يارة": 532,
      "كي": 533,
      "▁بعي": 534,
      "ابة": 535,
      "▁للغاية": 536,
      "بت": 537,
      "سن": 538,
      "إنه": 539,
      "لكنه": 540,
      "صر": 541,
      "على": 542,
      "ريق": 543,
      "سألت": 544,
      "ذها": 545,
      "▁لطيف": 546,
      "▁يلعب": 547,
      "▁الث": 548,
      "▁أصدقائ": 549,
      "▁الطائر": 550,
      "▁سارة": 551,
      "ندوق": 552,
      "جة": 553,
      "▁بها": 554,
      "▁قد": 555,
      "▁مت": 556,
      "▁ض": 557,
      "ذهبت": 558,
      "طع": 559,
      "▁يكون": 560,
      "طب": 561,
      "ضحك": 562,
      "قي": 563,
      "▁النا": 564,
      "نة": 565,
      "رات": 566,
      "▁لت": 567,
      "▁أمه": 568,
      "ديدة": 569,
      "ولي": 570,
      "▁حزين": 571,
      "قا": 572,
      "إنها": 573,
      "كانوا": 574,
      "لكنها": 575,
      "تقول": 576,
      "شار": 577,
      "▁آنا": 578,
      "عادة": 579,
      "أرادت": 580,
      "أمي": 581,
      "توم": 582,
      "▁بي": 583,
      "▁به": 584,
      "▁وبن": 585,
      "وز": 586,
      "▁يا": 587,
      "▁تست": 588,
      "▁أح": 589,
      "▁ماكس": 590,
      "▁جاك": 591,
      "▁أيضا": 592,
      "ذهاب": 593,
      "▁تكون": 594,
      "كر": 595,
      "▁صبي": 596,
      "▁الصغير": 597,
      "▁سام": 598,
      "وال": 599,
      "هاية": 600,
      "حظ": 601,
      "▁لديه": 602,
      "▁الأرض": 603,
      "▁منزل": 604,
      "رى": 605,
      "قت": 606,
      "▁يكن": 607,
      "▁الرجل": 608,
      "ورة": 609,
      "نعم": 610,
      "ميع": 611,
      "عداء": 612,
      "▁إن": 613,
      "رح": 614,
      "▁الخارج": 615,
      "▁الأشياء": 616,
      "شي": 617,
      "صبح": 618,
      "الي": 619,
      "يوان": 620,
      "صول": 621,
      "ناء": 622,
      "داخل": 623,
      "وف": 624,
      "▁وكان": 625,
      "دها": 626,
      "ونا": 627,
      "بدأت": 628,
      "▁مكان": 629,
      "▁شيئا": 630,
      "▁غر": 631,
      "بعد": 632,
      "شة": 633,
      "وس": 634,
      "▁وس": 635,
      "▁لديها": 636,
      "▁لد": 637,
      "▁الصبي": 638,
      "▁البعض": 639,
      "▁فض": 640,
      "طا": 641,
      "▁سعداء": 642,
      "يني": 643,
      "▁كث": 644,
      "▁له": 645,
      "▁هذا": 646,
      "بحث": 647,
      "جد": 648,
      "▁الوق": 649,
      "▁إذا": 650,
      "▁دائما": 651,
      "▁التي": 652,
      "▁أكثر": 653,
      "رجة": 654,
      "▁بعيدا": 655,
      "▁جميع": 656,
      "ثل": 657,
      "وقف": 658,
      "جعل": 659,
      "▁لعبة": 660,
      "▁لها": 661,
      "▁يعرف": 662,
      "لدي": 663,
      "▁ز": 664,
      "حبا": 665,
      "كرة": 666,
      "ساعد": 667,
      "ضع": 668,
      "ساعدت": 669,
      "\"،": 670,
      "سعادة": 671,
      "▁الشمس": 672,
      "▁عال": 673,
      "▁هو": 674,
      "بال": 675,
      "▁رائ": 676,
      "بدو": 677,
      "▁بد": 678,
      "▁أفضل": 679,
      "قة": 680,
      "▁رأ": 681,
      "فع": 682,
      "رين": 683,
      "▁تريد": 684,
      "▁الوقت": 685,
      "شاه": 686,
      "▁الماء": 687,
      "خرج": 688,
      "قفز": 689,
      "ذيذ": 690,
      "مها": 691,
      "شكرا": 692,
      "صنع": 693,
      "سب": 694,
      "صا": 695,
      "عتقد": 696,
      "▁ث": 697,
      "▁الغابة": 698,
      "يت": 699,
      "رس": 700,
      "نح": 701,
      "جي": 702,
      "ئة": 703,
      "▁الإ": 704,
      "▁تلعب": 705,
      "▁الكبي": 706,
      "▁السماء": 707,
      "▁الحيوان": 708,
      "▁خاص": 709,
      "جل": 710,
      "مام": 711,
      "▁أصدقاء": 712,
      "عانق": 713,
      "أكل": 714,
      "▁الآن": 715,
      "فر": 716,
      "▁حذ": 717,
      "▁أرا": 718,
      "فتح": 719,
      "▁الشجرة": 720,
      "▁كثيرا": 721,
      "▁الل": 722,
      "ظهر": 723,
      "رته": 724,
      "▁جميلة": 725,
      "▁عليه": 726,
      "▁متحمسة": 727,
      "▁فقط": 728,
      "▁يح": 729,
      "أت": 730,
      "ولة": 731,
      "▁جون": 732,
      "▁كانوا": 733,
      "طار": 734,
      "▁الكلب": 735,
      "عام": 736,
      "▁الذهاب": 737,
      "عب": 738,
      "دوا": 739,
      "▁آسف": 740,
      "سمع": 741,
      "رية": 742,
      "▁فخ": 743,
      "سام": 744,
      "بينما": 745,
      "شاف": 746,
      "طيع": 747,
      "▁يجب": 748,
      "زن": 749,
      "دم": 750,
      "▁ميا": 751,
      "▁المت": 752,
      "▁ير": 753,
      "▁تكن": 754,
      "▁طوي": 755,
      "ثور": 756,
      "▁للعب": 757,
      "انظر": 758,
      "طلب": 759,
      "فل": 760,
      "▁عليها": 761,
      "مرحبا": 762,
      "▁شجرة": 763,
      "جاب": 764,
      "▁بأن": 765,
      "▁ولم": 766,
      "دعونا": 767,
      "▁وقت": 768,
      "▁الدب": 769,
      "انت": 770,
      "نظرت": 771,
      "▁إي": 772,
      "لذا": 773,
      "▁الض": 774,
      "▁الز": 775,
      "جاء": 776,
      "ؤية": 777,
      "▁لوسي": 778,
      "فق": 779,
      "طير": 780,
      "زال": 781,
      "▁بالح": 782,
      "▁بش": 783,
      "كشاف": 784,
      "▁وأبي": 785,
      "ودة": 786,
      "طفال": 787,
      "▁لك": 788,
      "ذك": 789,
      "▁تق": 790,
      "وأ": 791,
      "▁واح": 792,
      "صرخ": 793,
      "ركضت": 794,
      "وع": 795,
      "اض": 796,
      "رتها": 797,
      "▁أو": 798,
      "سنا": 799,
      "▁والدته": 800,
      "▁وح": 801,
      "▁بق": 802,
      "بتسم": 803,
      "▁يمكننا": 804,
      "▁الحيوانات": 805,
      "بق": 806,
      "▁نا": 807,
      "▁مش": 808,
      "▁لديهم": 809,
      "▁بإ": 810,
      "▁الجميع": 811,
      "▁والأ": 812,
      "خص": 813,
      "سرعة": 814,
      "▁جيد": 815,
      "باح": 816,
      "▁جديدة": 817,
      "▁وليلي": 818,
      "▁سو": 819,
      "الت": 820,
      "غام": 821,
      "▁تس": 822,
      "حسنا": 823,
      "شب": 824,
      "▁يمكنك": 825,
      "لد": 826,
      "راق": 827,
      "وة": 828,
      "▁يشعر": 829,
      "يس": 830,
      "يمكنك": 831,
      "▁يمكنني": 832,
      "▁قبل": 833,
      "▁الداخل": 834,
      "▁الخاص": 835,
      "عمل": 836,
      "▁صوت": 837,
      "صة": 838,
      "عيش": 839,
      "قيق": 840,
      "أعط": 841,
      "▁الكت": 842,
      "رر": 843,
      "ركة": 844,
      "وضع": 845,
      "▁أصدقائه": 846,
      "أحب": 847,
      "وح": 848,
      "▁بسرعة": 849,
      "طر": 850,
      "مه": 851,
      "أر": 852,
      "▁بين": 853,
      "صلت": 854,
      "لاق": 855,
      "▁الكرة": 856,
      "▁أحد": 857,
      "▁مثل": 858,
      "▁وكانت": 859,
      "▁ان": 860,
      "▁اسم": 861,
      "قرر": 862,
      "ربما": 863,
      "▁حزينة": 864,
      "دية": 865,
      "▁وأخ": 866,
      "قرب": 867,
      "فلة": 868,
      "▁الذي": 869,
      "لام": 870,
      "ناول": 871,
      "نت": 872,
      "وات": 873,
      "▁وصل": 874,
      "▁الأرنب": 875,
      "غب": 876,
      "▁ست": 877,
      "هذه": 878,
      "ولا": 879,
      "درك": 880,
      "بط": 881,
      "▁اله": 882,
      "▁ألعاب": 883,
      "▁ممت": 884,
      "شكر": 885,
      "▁وا": 886,
      "▁الزه": 887,
      "▁غاض": 888,
      "▁العديد": 889,
      "نحن": 890,
      "▁ليس": 891,
      "▁صندوق": 892,
      "بدا": 893,
      "▁الصندوق": 894,
      "▁واست": 895,
      "عجب": 896,
      "تاج": 897,
      "تحدث": 898,
      "لاحظ": 899,
      "▁أحب": 900,
      "مسا": 901,
      "رأوا": 902,
      "الم": 903,
      "▁سعيدا": 904,
      "يحب": 905,
      "جوز": 906,
      "وكان": 907,
      "ماكس": 908,
      "▁وه": 909,
      "زا": 910,
      "سرعان": 911,
      "▁يريد": 912,
      "لن": 913,
      "▁لأنه": 914,
      "▁لأ": 915,
      "▁إليه": 916,
      "▁ور": 917,
      "▁السيارة": 918,
      "عكة": 919,
      "▁فكرة": 920,
      "▁تحت": 921,
      "أك": 922,
      "▁بوب": 923,
      "▁أص": 924,
      "▁بالأ": 925,
      "▁الألعاب": 926,
      "▁وع": 927,
      "▁لدرجة": 928,
      "▁البح": 929,
      "دتها": 930,
      "▁لذيذ": 931,
      "▁العثور": 932,
      "▁تعرف": 933,
      "وجد": 934,
      "▁طريق": 935,
      "هت": 936,
      "لف": 937,
      "▁هذه": 938,
      "▁خائفة": 939,
      "▁شجا": 940,
      "▁تعلم": 941,
      "شارك": 942,
      "خيف": 943,
      "▁الاست": 944,
      "تحسن": 945,
      "▁رجل": 946,
      "▁تفعل": 947,
      "▁نفس": 948,
      "زيد": 949,
      "وضعت": 950,
      "وء": 951,
      "رو": 952,
      "لأن": 953,
      "▁مساعدت": 954,
      "▁الا": 955,
      "تعلم": 956,
      "▁وبدأ": 957,
      "طبخ": 958,
      "وجدت": 959,
      "ضر": 960,
      "▁الباب": 961,
      "فك": 962,
      "▁المتجر": 963,
      "احت": 964,
      "يجب": 965,
      "ارب": 966,
      "▁نظ": 967,
      "ميا": 968,
      "▁تم": 969,
      "▁هي": 970,
      "▁كيف": 971,
      "▁أبي": 972,
      "▁وب": 973,
      "مكان": 974,
      "علت": 975,
      "▁طائر": 976,
      "يل": 977,
      "▁الور": 978,
      "صدقاء": 979,
      "▁تر": 980,
      "▁بالحزن": 981,
      "▁ورأت": 982,
      "▁جديد": 983,
      "▁الأس": 984,
      "▁الناس": 985,
      "▁ون": 986,
      "ذهبوا": 987,
      "▁الشا": 988,
      "رير": 989,
      "▁طوال": 990,
      "حت": 991,
      "▁جين": 992,
      "علي": 993,
      "▁رأس": 994,
      "حتى": 995,
      "▁بعضهم": 996,
      "يد": 997,
      "وية": 998,
      "نية": 999,
      "▁الحصول": 1000,
      "مسك": 1001,
      "آن": 1002,
      "▁كلب": 1003,
      "▁بإمكان": 1004,
      "▁يستطع": 1005,
      "ختب": 1006,
      "فين": 1007,
      "▁كت": 1008,
      "▁المساعدة": 1009,
      "▁بع": 1010,
      "▁لام": 1011,
      "▁حذرا": 1012,
      "▁بألعاب": 1013,
      "▁لعب": 1014,
      "كانا": 1015,
      "لاب": 1016,
      "▁أصدقائها": 1017,
      "احنة": 1018,
      "▁النهاية": 1019,
      "▁ذ": 1020,
      "أريد": 1021,
      "عود": 1022,
      "▁شخص": 1023,
      "▁ورأى": 1024,
      "▁جو": 1025,
      "▁وأرا": 1026,
      "▁كن": 1027,
      "سقط": 1028,
      "وما": 1029,
      "▁أر": 1030,
      "قل": 1031,
      "▁آخر": 1032,
      "▁فضولي": 1033,
      "وك": 1034,
      "تهم": 1035,
      "▁الأصدقاء": 1036,
      "▁وجه": 1037,
      "▁حولها": 1038,
      "مراء": 1039,
      "▁القطة": 1040,
      "▁حا": 1041,
      "▁فضلك": 1042,
      "▁بالسعادة": 1043,
      "اني": 1044,
      "آنا": 1045,
      "ومن": 1046,
      "▁لأنها": 1047,
      "خرة": 1048,
      "▁المزيد": 1049,
      "جار": 1050,
      "ساء": 1051,
      "▁بتحسن": 1052,
      "ظا": 1053,
      "زر": 1054,
      "ثة": 1055,
      "▁لر": 1056,
      "▁قري": 1057,
      "▁تن": 1058,
      "▁مغام": 1059,
      "▁شعر": 1060,
      "▁أنهم": 1061,
      "▁تشعر": 1062,
      "▁اللعبة": 1063,
      "بع": 1064,
      "مية": 1065,
      "شف": 1066,
      "▁الطعام": 1067,
      "▁الأم": 1068,
      "▁عائ": 1069,
      "▁سيا": 1070,
      "طئ": 1071,
      "▁إليها": 1072,
      "وها": 1073,
      "▁جميل": 1074,
      "بوت": 1075,
      "▁أشياء": 1076,
      "أوم": 1077,
      "ارع": 1078,
      "تحرك": 1079,
      "▁بح": 1080,
      "سل": 1081,
      "لماذا": 1082,
      "واء": 1083,
      "سارة": 1084,
      "رفة": 1085,
      "▁الأطفال": 1086,
      "ختل": 1087,
      "▁المطبخ": 1088,
      "يم": 1089,
      "أخب": 1090,
      "خرين": 1091,
      "▁الطريق": 1092,
      "▁طويلة": 1093,
      "▁وتوم": 1094,
      "ليلا": 1095,
      "▁رأى": 1096,
      "لاهما": 1097,
      "دى": 1098,
      "▁يم": 1099,
      "يمكننا": 1100,
      "▁سيارة": 1101,
      "▁الكبيرة": 1102,
      "▁دي": 1103,
      "ومنذ": 1104,
      "▁لاح": 1105,
      "ياح": 1106,
      "رقة": 1107,
      "لاح": 1108,
      "▁قط": 1109,
      "▁بالقرب": 1110,
      "▁ين": 1111,
      "أخذت": 1112,
      "رتدي": 1113,
      "▁واحدة": 1114,
      "ظه": 1115,
      "انتظ": 1116,
      "▁غرف": 1117,
      "▁قالت": 1118,
      "توقف": 1119,
      "▁أراد": 1120,
      "شت": 1121,
      "▁لن": 1122,
      "ونة": 1123,
      "▁عمر": 1124,
      "▁غرفة": 1125,
      "انب": 1126,
      "منذ": 1127,
      "▁اللي": 1128,
      "رقص": 1129,
      "▁تج": 1130,
      "حيان": 1131,
      "بك": 1132,
      "لعبوا": 1133,
      "الآن": 1134,
      "الن": 1135,
      "▁وبدأت": 1136,
      "▁الكبير": 1137,
      "قدت": 1138,
      "▁متحمسا": 1139,
      "هز": 1140,
      "▁بص": 1141,
      "▁الأخرى": 1142,
      "▁لطيفة": 1143,
      "▁السي": 1144,
      "▁المرح": 1145,
      "طبع": 1146,
      "حاولت": 1147,
      "▁رائع": 1148,
      "▁يفعل": 1149,
      "▁العشب": 1150,
      "أصبح": 1151,
      "▁بم": 1152,
      "شرة": 1153,
      "سرع": 1154,
      "يور": 1155,
      "▁مساعدة": 1156,
      "▁الفرا": 1157,
      "دين": 1158,
      "صدقائ": 1159,
      "▁جيدة": 1160,
      "▁،": 1161,
      "▁وك": 1162,
      "▁ماذا": 1163,
      "▁الزهور": 1164,
      "فذ": 1165,
      "جم": 1166,
      "▁قاد": 1167,
      "قررت": 1168,
      "▁أنت": 1169,
      "خدم": 1170,
      "سلق": 1171,
      "لوان": 1172,
      "زرق": 1173,
      "▁صنع": 1174,
      "فترة": 1175,
      "لابس": 1176,
      "▁الو": 1177,
      "▁خاصة": 1178,
      "قب": 1179,
      "▁مست": 1180,
      "▁العجوز": 1181,
      "واو": 1182,
      "▁الأمر": 1183,
      "طائر": 1184,
      "تيم": 1185,
      "ابتسا": 1186,
      "▁لإ": 1187,
      "ومة": 1188,
      "▁بك": 1189,
      "▁قال": 1190,
      "▁ثم": 1191,
      "▁إص": 1192,
      "وكانت": 1193,
      "▁دائم": 1194,
      "▁نح": 1195,
      "بالطبع": 1196,
      "▁قليلا": 1197,
      "▁للع": 1198,
      "▁الجمي": 1199,
      "شجار": 1200,
      "▁حان": 1201,
      "▁الآخرين": 1202,
      "▁بأس": 1203,
      "▁آمن": 1204,
      "▁ود": 1205,
      "اف": 1206,
      "غلق": 1207,
      "▁بالخ": 1208,
      "▁لفترة": 1209,
      "▁يس": 1210,
      "النهاية": 1211,
      "▁مي": 1212,
      "نظيف": 1213,
      "▁ليلى": 1214,
      "وخ": 1215,
      "راج": 1216,
      "صدر": 1217,
      "▁حدث": 1218,
      "لدرجة": 1219,
      "▁مر": 1220,
      "ذر": 1221,
      "▁أخذ": 1222,
      "▁بيني": 1223,
      "▁ملي": 1224,
      "أوه": 1225,
      "▁يوما": 1226,
      "▁ها": 1227,
      "ختلفة": 1228,
      "سمعت": 1229,
      "در": 1230,
      "لكنهم": 1231,
      "▁قر": 1232,
      "▁فتح": 1233,
      "▁معه": 1234,
      "ائرة": 1235,
      "▁كرة": 1236,
      "▁وش": 1237,
      "▁كري": 1238,
      "ليس": 1239,
      "▁يلعبون": 1240,
      "أرج": 1241,
      "▁رك": 1242,
      "▁وص": 1243,
      "▁الجديدة": 1244,
      "▁دب": 1245,
      "▁تقلق": 1246,
      "▁بط": 1247,
      "▁خائف": 1248,
      "زينا": 1249,
      "▁يحبون": 1250,
      "▁الخاصة": 1251,
      "وحة": 1252,
      "▁يق": 1253,
      "عك": 1254,
      "▁سم": 1255,
      "عاد": 1256,
      "خب": 1257,
      "▁العالم": 1258,
      "▁يعيش": 1259,
      "▁فخورة": 1260,
      "▁لدى": 1261,
      "▁الطيور": 1262,
      "▁جعل": 1263,
      "▁الشاطئ": 1264,
      "فهم": 1265,
      "يرون": 1266,
      "جلس": 1267,
      "طأ": 1268,
      "▁وأن": 1269,
      "دعنا": 1270,
      "▁يذهب": 1271,
      "التقط": 1272,
      "ظاهر": 1273,
      "▁البركة": 1274,
      "له": 1275,
      "▁والده": 1276,
      "▁الحين": 1277,
      "▁عيني": 1278,
      "ابتسامة": 1279,
      "يرك": 1280,
      "▁اسمه": 1281,
      "▁الطفل": 1282,
      "أدرك": 1283,
      "بكي": 1284,
      "ذكر": 1285,
      "▁قب": 1286,
      "▁لهم": 1287,
      "▁تستطع": 1288,
      "كه": 1289,
      "فية": 1290,
      "شاهد": 1291,
      "قترب": 1292,
      "▁يستطيع": 1293,
      "زح": 1294,
      "▁التالي": 1295,
      "▁انته": 1296,
      "كتب": 1297,
      "مان": 1298,
      "خدا": 1299,
      "▁تومي": 1300,
      "▁وجدت": 1301,
      "▁يزال": 1302,
      "غض": 1303,
      "فدع": 1304,
      "▁إنها": 1305,
      "بعض": 1306,
      "أتي": 1307,
      "▁رأت": 1308,
      "سك": 1309,
      "▁بت": 1310,
      "بيب": 1311,
      "عطي": 1312,
      "ناية": 1313,
      "ناق": 1314,
      "عال": 1315,
      "▁والدها": 1316,
      "▁بشكل": 1317,
      "فاح": 1318,
      "▁سن": 1319,
      "▁القيام": 1320,
      "▁حزينا": 1321,
      "▁فعل": 1322,
      "▁بقوة": 1323,
      "▁وصلوا": 1324,
      "▁كي": 1325,
      "▁الأرج": 1326,
      "يران": 1327,
      "▁ودا": 1328,
      "▁يد": 1329,
      "▁يعد": 1330,
      "▁واللعب": 1331,
      "▁الحلو": 1332,
      "لتها": 1333,
      "▁خائفا": 1334,
      "جابت": 1335,
      "انتظار": 1336,
      "ضا": 1337,
      "▁سالي": 1338,
      "▁ليست": 1339,
      "▁القر": 1340,
      "▁بسعادة": 1341,
      "▁ممتع": 1342,
      "▁والح": 1343,
      "ماع": 1344,
      "لمس": 1345,
      "▁منه": 1346,
      "▁السيدة": 1347,
      "▁منده": 1348,
      "سفل": 1349,
      "،\"": 1350,
      "▁فت": 1351,
      "▁البق": 1352,
      "▁عا": 1353,
      "فضلة": 1354,
      "ودا": 1355,
      "▁بعناية": 1356,
      "▁الثال": 1357,
      "▁صديقه": 1358,
      "لات": 1359,
      "▁مق": 1360,
      "عتقدت": 1361,
      "اولة": 1362,
      "▁الذ": 1363,
      "أجاب": 1364,
      "▁الغرفة": 1365,
      "▁وسام": 1366,
      "▁المرة": 1367,
      "▁بخ": 1368,
      "▁لكن": 1369,
      "▁إنه": 1370,
      "▁فترة": 1371,
      "▁لرؤية": 1372,
      "لاجة": 1373,
      "اه": 1374,
      "▁البي": 1375,
      "جاءت": 1376,
      "▁الثالثة": 1377,
      "زهرة": 1378,
      "جميع": 1379,
      "▁أس": 1380,
      "صرخت": 1381,
      "▁بدأ": 1382,
      "شاركة": 1383,
      "عدا": 1384,
      "▁سح": 1385,
      "لية": 1386,
      "▁اخت": 1387,
      "▁للت": 1388,
      "شاء": 1389,
      "ولم": 1390,
      "▁وراء": 1391,
      "ضة": 1392,
      "قالوا": 1393,
      "غني": 1394,
      "تيمي": 1395,
      "سيا": 1396,
      "▁ذهب": 1397,
      "▁طويل": 1398,
      "مات": 1399,
      "▁غير": 1400,
      "فظ": 1401,
      "▁تذهب": 1402,
      "▁بيلي": 1403,
      "حاء": 1404,
      "كم": 1405,
      "يركض": 1406,
      "▁والد": 1407,
      "طلبت": 1408,
      "زان": 1409,
      "فخر": 1410,
      "أح": 1411,
      "▁أنحاء": 1412,
      "▁بل": 1413,
      "▁الانتظار": 1414,
      "ارت": 1415,
      "▁فر": 1416,
      "أرجح": 1417,
      "▁أج": 1418,
      "▁يبدو": 1419,
      "▁وأعط": 1420,
      "سبوت": 1421,
      "حظة": 1422,
      "ريب": 1423,
      "هنا": 1424,
      "▁يدي": 1425,
      "كلب": 1426,
      "▁معها": 1427,
      "يريد": 1428,
      "فرة": 1429,
      "▁منها": 1430,
      "طلاق": 1431,
      "لج": 1432,
      "لتقط": 1433,
      "▁الكعكة": 1434,
      "▁فيه": 1435,
      "لته": 1436,
      "▁المفضلة": 1437,
      "▁لذيذة": 1438,
      "▁للا": 1439,
      "▁نذهب": 1440,
      "عليك": 1441,
      "▁يرغب": 1442,
      "▁صديقتها": 1443,
      "▁المهم": 1444,
      "وراق": 1445,
      "يات": 1446,
      "▁بينما": 1447,
      "غي": 1448,
      "أجابت": 1449,
      "▁للم": 1450,
      "▁كريم": 1451,
      "▁عليك": 1452,
      "▁أرادت": 1453,
      "▁ديزي": 1454,
      "ضاء": 1455,
      "فكر": 1456,
      "▁العودة": 1457,
      "▁السيا": 1458,
      "لل": 1459,
      "▁الجديد": 1460,
      "▁جميعا": 1461,
      "يفة": 1462,
      "▁للح": 1463,
      "وضاء": 1464,
      "▁وأخذ": 1465,
      "غط": 1466,
      "▁يحبان": 1467,
      "▁تتمكن": 1468,
      "▁والم": 1469,
      "▁قفز": 1470,
      "▁سبوت": 1471,
      "▁الثلج": 1472,
      "فذة": 1473,
      "ستان": 1474,
      "▁ضجي": 1475,
      "دته": 1476,
      "▁حمراء": 1477,
      "▁الآخر": 1478,
      "▁أرنب": 1479,
      "▁ارت": 1480,
      "▁أصبح": 1481,
      "▁أعلى": 1482,
      "ظهرت": 1483,
      "▁حديقة": 1484,
      "▁نعم": 1485,
      "يقظ": 1486,
      "فاجأة": 1487,
      "سة": 1488,
      "وط": 1489,
      "علب": 1490,
      "فاظ": 1491,
      "صي": 1492,
      "▁مص": 1493,
      "▁يتمكن": 1494,
      "▁رح": 1495,
      "مال": 1496,
      "حم": 1497,
      "خروج": 1498,
      "زة": 1499,
      "▁حق": 1500,
      "كاء": 1501,
      "▁استكشاف": 1502,
      "▁مث": 1503,
      "▁مل": 1504,
      "▁تد": 1505,
      "▁البكاء": 1506,
      "ضحكوا": 1507,
      "وسيق": 1508,
      "▁قرر": 1509,
      "متعوا": 1510,
      "▁سري": 1511,
      "▁رائعة": 1512,
      "وقالت": 1513,
      "الة": 1514,
      "▁يلعبان": 1515,
      "ثا": 1516,
      "وقفت": 1517,
      "▁بالأسف": 1518,
      "ائق": 1519,
      "▁ذي": 1520,
      "يقولون": 1521,
      "▁مغامرة": 1522,
      "▁إصلاح": 1523,
      "▁شيئ": 1524,
      "شاهدة": 1525,
      "نين": 1526,
      "به": 1527,
      "وضى": 1528,
      "ضحكت": 1529,
      "بطء": 1530,
      "▁بج": 1531,
      "▁الفأر": 1532,
      "بقى": 1533,
      "راحة": 1534,
      "▁بنفس": 1535,
      "▁زهرة": 1536,
      "▁الورق": 1537,
      "انية": 1538,
      "▁الأشجار": 1539,
      "▁تخ": 1540,
      "▁الجميلة": 1541,
      "▁أولا": 1542,
      "شكرت": 1543,
      "▁خط": 1544,
      "عانقت": 1545,
      "▁إيمي": 1546,
      "▁بالس": 1547,
      "▁مولي": 1548,
      "▁أق": 1549,
      "▁الطاولة": 1550,
      "▁وأمها": 1551,
      "يء": 1552,
      "كما": 1553,
      "▁نهاية": 1554,
      "▁المز": 1555,
      "رسة": 1556,
      "يحبون": 1557,
      "▁ذهبت": 1558,
      "▁استخدا": 1559,
      "▁بصوت": 1560,
      "عات": 1561,
      "▁اللذيذ": 1562,
      "كبي": 1563,
      "▁ترى": 1564,
      "▁لطيفا": 1565,
      "باق": 1566,
      "▁الشاحنة": 1567,
      "تمن": 1568,
      "رقاء": 1569,
      "▁الهواء": 1570,
      "▁عالية": 1571,
      "بها": 1572,
      "نز": 1573,
      "▁بار": 1574,
      "إلى": 1575,
      "▁القفز": 1576,
      "▁وأراد": 1577,
      "إي": 1578,
      "▁أغ": 1579,
      "▁السح": 1580,
      "▁الأرجوحة": 1581,
      "لقة": 1582,
      "▁سر": 1583,
      "هرب": 1584,
      "▁مح": 1585,
      "▁لامعة": 1586,
      "زهة": 1587,
      "صير": 1588,
      "▁عمرها": 1589,
      "▁الكعك": 1590,
      "▁تبدو": 1591,
      "خرجت": 1592,
      "راب": 1593,
      "▁جائ": 1594,
      "رار": 1595,
      "عيد": 1596,
      "▁أين": 1597,
      "▁الإطلاق": 1598,
      "ربة": 1599,
      "نان": 1600,
      "▁يركض": 1601,
      "▁الحب": 1602,
      "▁ترغب": 1603,
      "ملة": 1604,
      "▁أكبر": 1605,
      "▁البط": 1606,
      "▁بداخل": 1607,
      "▁خل": 1608,
      "فيفة": 1609,
      "غضب": 1610,
      "▁وحي": 1611,
      "ونها": 1612,
      "▁بحا": 1613,
      "▁المق": 1614,
      "▁حوله": 1615,
      "▁وضع": 1616,
      "▁يجد": 1617,
      "▁معي": 1618,
      "▁المر": 1619,
      "جرد": 1620,
      "▁جاء": 1621,
      "وبي": 1622,
      "▁صورة": 1623,
      "▁المطر": 1624,
      "وار": 1625,
      "▁بدأت": 1626,
      "▁غاضبة": 1627,
      "▁للذهاب": 1628,
      "▁المد": 1629,
      "لوح": 1630,
      "▁سيكون": 1631,
      "قام": 1632,
      "▁الفناء": 1633,
      "▁بحاجة": 1634,
      "▁وصلت": 1635,
      "▁يطير": 1636,
      "حيانا": 1637,
      "▁الطيران": 1638,
      "▁داخل": 1639,
      "▁كنت": 1640,
      "▁كلاهما": 1641,
      "▁لاحق": 1642,
      "▁الخطأ": 1643,
      "ريحة": 1644,
      "هي": 1645,
      "▁أبدا": 1646,
      "فكرت": 1647,
      "▁رأسه": 1648,
      "▁السا": 1649,
      "أي": 1650,
      "▁وسألت": 1651,
      "وقال": 1652,
      "▁الشديد": 1653,
      "▁منزله": 1654,
      "▁عناق": 1655,
      "▁يرى": 1656,
      "▁وجد": 1657,
      "يمكنني": 1658,
      "▁وعاء": 1659,
      "▁فوق": 1660,
      "▁مختلفة": 1661,
      "▁سمع": 1662,
      "لعة": 1663,
      "▁بعضهما": 1664,
      "▁وركض": 1665,
      "بز": 1666,
      "اعتقدت": 1667,
      "▁الشيء": 1668,
      "أكد": 1669,
      "غم": 1670,
      "▁أكل": 1671,
      "▁يستمع": 1672,
      "▁بجد": 1673,
      "▁صع": 1674,
      "فتحت": 1675,
      "أرادوا": 1676,
      "ابق": 1677,
      "▁غرفتها": 1678,
      "▁وميا": 1679,
      "▁النافذة": 1680,
      "▁تص": 1681,
      "▁بيت": 1682,
      "▁ببطء": 1683,
      "▁فعلت": 1684,
      "▁تلك": 1685,
      "▁بما": 1686,
      "▁بالم": 1687,
      "▁ول": 1688,
      "ديمة": 1689,
      "رتي": 1690,
      "▁عما": 1691,
      "لمع": 1692,
      "▁ولا": 1693,
      "▁تأخذ": 1694,
      "▁القارب": 1695,
      "مرت": 1696,
      "▁واحد": 1697,
      "▁يكونوا": 1698,
      "▁والت": 1699,
      "▁قطعة": 1700,
      "ورا": 1701,
      "▁ناعم": 1702,
      "هار": 1703,
      "يبدو": 1704,
      "صان": 1705,
      "الك": 1706,
      "▁ووضع": 1707,
      "▁عاليا": 1708,
      "▁نت": 1709,
      "▁أمهم": 1710,
      "هناك": 1711,
      "▁رؤية": 1712,
      "▁المفضل": 1713,
      "طفاء": 1714,
      "أنه": 1715,
      "▁بالت": 1716,
      "▁هاد": 1717,
      "▁التل": 1718,
      "▁شع": 1719,
      "وجدوا": 1720,
      "▁لوال": 1721,
      "▁بخير": 1722,
      "نس": 1723,
      "▁(": 1724,
      "اعتقد": 1725,
      "▁قطة": 1726,
      "▁البقاء": 1727,
      "جاجة": 1728,
      "▁كعكة": 1729,
      "▁تزال": 1730,
      "▁يأكل": 1731,
      "عن": 1732,
      "▁وداعا": 1733,
      "▁شجاع": 1734,
      "▁الحلوى": 1735,
      "▁وأصدقائ": 1736,
      "مين": 1737,
      "مثل": 1738,
      "▁للق": 1739,
      "▁يجعل": 1740,
      "▁تناول": 1741,
      "▁كيفية": 1742,
      "▁طي": 1743,
      "إنهم": 1744,
      "▁كتاب": 1745,
      "ماك": 1746,
      "▁قريبا": 1747,
      "ينظر": 1748,
      "▁بأنها": 1749,
      "▁تعيش": 1750,
      "تف": 1751,
      "لاحظت": 1752,
      "ذائ": 1753,
      "عته": 1754,
      "▁طلب": 1755,
      "▁منزلها": 1756,
      "يشعر": 1757,
      "▁صا": 1758,
      "عادت": 1759,
      "ديم": 1760,
      "▁المس": 1761,
      "▁قص": 1762,
      "أمل": 1763,
      "ستمتع": 1764,
      "▁يك": 1765,
      "▁مهم": 1766,
      "ثناء": 1767,
      "▁ثلا": 1768,
      "أومأ": 1769,
      "▁الطبيب": 1770,
      "▁والس": 1771,
      "▁حيوان": 1772,
      "إذا": 1773,
      "▁عبر": 1774,
      "▁ماري": 1775,
      "▁وعانق": 1776,
      "▁لماذا": 1777,
      "▁حلو": 1778,
      "▁قوي": 1779,
      "▁الفر": 1780,
      "▁ولكن": 1781,
      "زف": 1782,
      "▁عاد": 1783,
      "ضي": 1784,
      "▁الكر": 1785,
      "▁يساعد": 1786,
      "▁إنهم": 1787,
      "▁حي": 1788,
      "وفي": 1789,
      "▁المشي": 1790,
      "▁شجاعة": 1791,
      "فتا": 1792,
      "ابن": 1793,
      "▁الركض": 1794,
      "▁ويت": 1795,
      "شيء": 1796,
      "ؤي": 1797,
      "▁تطير": 1798,
      "▁يمشي": 1799,
      "▁الأوراق": 1800,
      "▁ذرا": 1801,
      "مو": 1802,
      "▁يأخذ": 1803,
      "زانة": 1804,
      "▁نلعب": 1805,
      "▁نزهة": 1806,
      "▁الآيس": 1807,
      "▁الضفدع": 1808,
      "قيبة": 1809,
      "▁مرت": 1810,
      "▁للحظة": 1811,
      "ستطيع": 1812,
      "▁المل": 1813,
      "▁الخل": 1814,
      "▁السم": 1815,
      "▁ووضعت": 1816,
      "أخيرا": 1817,
      "▁الجد": 1818,
      "يمة": 1819,
      "▁ري": 1820,
      "▁الكتل": 1821,
      "▁التفاح": 1822,
      "ضن": 1823,
      "تعلمت": 1824,
      "▁مس": 1825,
      "رف": 1826,
      "▁البحر": 1827,
      "حاولة": 1828,
      "▁ملابس": 1829,
      "عيدة": 1830,
      "▁يع": 1831,
      "▁الرياح": 1832,
      "▁النهر": 1833,
      "▁يدها": 1834,
      "▁معك": 1835,
      "▁عصا": 1836,
      "خي": 1837,
      "أس": 1838,
      "▁الطائرة": 1839,
      "وافق": 1840,
      "▁وأمه": 1841,
      "▁فيها": 1842,
      "▁تقول": 1843,
      "عتها": 1844,
      "▁مفاجأة": 1845,
      "▁والدا": 1846,
      "▁الأخ": 1847,
      "▁فستان": 1848,
      "فراء": 1849,
      "▁الفي": 1850,
      "وسيقى": 1851,
      "زع": 1852,
      "▁رأسها": 1853,
      "▁داف": 1854,
      "▁العشاء": 1855,
      "▁لامع": 1856,
      "▁دمي": 1857,
      "خلت": 1858,
      "أومأت": 1859,
      "▁فضولية": 1860,
      "خد": 1861,
      "راجة": 1862,
      "هد": 1863,
      "▁وشعرت": 1864,
      "أخبر": 1865,
      "▁خائفين": 1866,
      "الية": 1867,
      "لأنه": 1868,
      "▁تعد": 1869,
      "▁بالخوف": 1870,
      "ختباء": 1871,
      "▁الان": 1872,
      "▁جيمي": 1873,
      "▁البال": 1874,
      "▁نكون": 1875,
      "ربت": 1876,
      "▁قارب": 1877,
      "ائلة": 1878,
      "▁الاحت": 1879,
      "▁بألعابها": 1880,
      "▁تمشي": 1881,
      "▁صديقين": 1882,
      "▁شقيق": 1883,
      "فتاة": 1884,
      "▁تأكل": 1885,
      "لنذهب": 1886,
      "▁تجعل": 1887,
      "▁أعرف": 1888,
      "▁الصخرة": 1889,
      "بات": 1890,
      "▁عليهم": 1891,
      "▁بلطف": 1892,
      "▁الفراشة": 1893,
      "▁المكان": 1894,
      "▁عم": 1895,
      "▁الخروج": 1896,
      "▁بعيد": 1897,
      "▁سأ": 1898,
      "زهور": 1899,
      "▁لكون": 1900,
      "▁وشكر": 1901,
      "رتقال": 1902,
      "▁نفسه": 1903,
      "ؤذي": 1904,
      "▁حاول": 1905,
      "هو": 1906,
      "▁يقول": 1907,
      "▁الأسد": 1908,
      "مون": 1909,
      "▁القصة": 1910,
      "صاص": 1911,
      "▁الأبد": 1912,
      "▁ألا": 1913,
      "▁أعط": 1914,
      "▁أسفل": 1915,
      "▁والع": 1916,
      "▁وأرادت": 1917,
      "▁ترتدي": 1918,
      "متعة": 1919,
      "عيشة": 1920,
      "▁المعيشة": 1921,
      "▁لتناول": 1922,
      "نتظر": 1923,
      "وعة": 1924,
      "▁الظ": 1925,
      "طلق": 1926,
      "▁تنظيف": 1927,
      "▁وسأل": 1928,
      "▁قض": 1929,
      "▁يمكنه": 1930,
      "▁السن": 1931,
      "خور": 1932,
      "▁سرير": 1933,
      "يرى": 1934,
      "▁الرسم": 1935,
      "▁تستطيع": 1936,
      "نظروا": 1937,
      "▁قوس": 1938,
      "▁الكتب": 1939,
      "▁يده": 1940,
      "نسبة": 1941,
      "▁الزهرة": 1942,
      "عرض": 1943,
      "▁صباح": 1944,
      "▁أحمر": 1945,
      "كبيرا": 1946,
      "▁رق": 1947,
      "▁ابتسامة": 1948,
      "مش": 1949,
      "▁العمل": 1950,
      "▁فخور": 1951,
      "اس": 1952,
      "لديهم": 1953,
      "▁الألوان": 1954,
      "حيوان": 1955,
      "▁تش": 1956,
      "▁الوصول": 1957,
      "▁الأح": 1958,
      "خيفة": 1959,
      "ذكرت": 1960,
      "▁لمساعدت": 1961,
      "▁تسلق": 1962,
      "بو": 1963,
      "صن": 1964,
      "▁ولد": 1965,
      "▁باللعب": 1966,
      "▁قررت": 1967,
      "اها": 1968,
      "▁الخلفي": 1969,
      "▁المح": 1970,
      "▁در": 1971,
      "▁إليهم": 1972,
      "▁النار": 1973,
      "بقي": 1974,
      "▁والدي": 1975,
      "▁المست": 1976,
      "▁وشعر": 1977,
      "▁الخبز": 1978,
      "▁أريد": 1979,
      "لمة": 1980,
      "▁مليئة": 1981,
      "▁توأ": 1982,
      "▁ممي": 1983,
      "▁غاضب": 1984,
      "جول": 1985,
      "▁ورق": 1986,
      "دح": 1987,
      "باحة": 1988,
      "ضراء": 1989,
      "▁القاد": 1990,
      "▁وسرعان": 1991,
      "قطت": 1992,
      "بوب": 1993,
      "واصل": 1994,
      "▁النوم": 1995,
      "كشف": 1996,
      "▁ضجيجا": 1997,
      "▁جيل": 1998,
      "▁المزارع": 1999,
      "▁ممتعا": 2000,
      "▁وابتسم": 2001,
      "▁بذلك": 2002,
      "▁إيما": 2003,
      "لقي": 2004,
      "وني": 2005,
      "▁وقتا": 2006,
      "▁الثعلب": 2007,
      "▁فرا": 2008,
      "▁خلال": 2009,
      "▁ذا": 2010,
      "وص": 2011,
      "عه": 2012,
      "▁وأبيها": 2013,
      "▁وتح": 2014,
      "ذرة": 2015,
      "▁للحصول": 2016,
      "▁تع": 2017,
      "نظف": 2018,
      "لين": 2019,
      "▁استخدام": 2020,
      "▁صخرة": 2021,
      "▁شاحنة": 2022,
      "ضحكة": 2023,
      "انتظر": 2024,
      "فتاح": 2025,
      "▁الكتاب": 2026,
      "▁المدرسة": 2027,
      "جين": 2028,
      "ركضوا": 2029,
      "رأس": 2030,
      "انق": 2031,
      "▁القادمة": 2032,
      "عدت": 2033,
      "صق": 2034,
      "▁بر": 2035,
      "لاء": 2036,
      "▁السرير": 2037,
      "عرفة": 2038,
      "▁حذرة": 2039,
      "▁ينظر": 2040,
      "▁القط": 2041,
      "▁أش": 2042,
      "لس": 2043,
      "ترى": 2044,
      "▁البحيرة": 2045,
      "▁يج": 2046,
      "▁سيء": 2047,
      "▁بإمكانه": 2048,
      "هب": 2049,
      "ضحكون": 2050,
      "جوم": 2051,
      "عها": 2052,
      "▁الصوت": 2053,
      "لديه": 2054,
      "▁الرائ": 2055,
      "▁الأص": 2056,
      "▁قوية": 2057,
      "قاط": 2058,
      "▁حزينين": 2059,
      "▁وركضت": 2060,
      "▁وجعل": 2061,
      "▁الجرو": 2062,
      "▁والص": 2063,
      "▁لش": 2064,
      "ونه": 2065,
      "▁ممتعة": 2066,
      "رائح": 2067,
      "أو": 2068,
      "▁بشدة": 2069,
      "▁بعمل": 2070,
      "يك": 2071,
      "دف": 2072,
      "زرعة": 2073,
      "▁المال": 2074,
      "صف": 2075,
      "▁السباحة": 2076,
      "▁وماكس": 2077,
      "▁الرغم": 2078,
      "▁معهم": 2079,
      "يعتقد": 2080,
      "▁الأمي": 2081,
      "▁أنك": 2082,
      "واج": 2083,
      "▁فصا": 2084,
      "زيز": 2085,
      "▁مخ": 2086,
      "▁يعجب": 2087,
      "▁مدى": 2088,
      "▁دراج": 2089,
      "ريح": 2090,
      "▁الاحتفاظ": 2091,
      "رتك": 2092,
      "خول": 2093,
      "سالة": 2094,
      ").": 2095,
      "▁وأك": 2096,
      "▁بالع": 2097,
      "▁ركوب": 2098,
      "ريبا": 2099,
      "سحب": 2100,
      "ليب": 2101,
      "▁سيارته": 2102,
      "▁غريب": 2103,
      "▁بالر": 2104,
      "▁عجوز": 2105,
      "▁وذهبت": 2106,
      "▁دمية": 2107,
      "▁وأح": 2108,
      "▁مظ": 2109,
      "▁وبعض": 2110,
      "▁سنوات": 2111,
      "إيمي": 2112,
      "▁يستمتع": 2113,
      "▁فجأة": 2114,
      "▁ثلاث": 2115,
      "▁وابتسمت": 2116,
      "▁نحو": 2117,
      "▁السنجاب": 2118,
      "▁أسرع": 2119,
      "▁يرا": 2120,
      "زيزتي": 2121,
      "▁فتى": 2122,
      "▁تبكي": 2123,
      "شكال": 2124,
      "▁بركة": 2125,
      "ارك": 2126,
      "راقب": 2127,
      "▁طعام": 2128,
      "شر": 2129,
      "▁وحاول": 2130,
      "جاعة": 2131,
      "▁وذهب": 2132,
      "▁عينيها": 2133,
      "▁فصاعدا": 2134,
      "قاب": 2135,
      "راءة": 2136,
      "نام": 2137,
      "▁يحتاج": 2138,
      "▁حقا": 2139,
      "▁يقفز": 2140,
      "▁تصنع": 2141,
      "خبر": 2142,
      "▁الأزرق": 2143,
      "▁العائلة": 2144,
      "▁الحمراء": 2145,
      "وهو": 2146,
      "طارت": 2147,
      "سنان": 2148,
      "تك": 2149,
      "▁السياج": 2150,
      "▁النح": 2151,
      "▁بالفخر": 2152,
      "▁المي": 2153,
      "▁قطع": 2154,
      "▁العمر": 2155,
      "▁تساعد": 2156,
      "▁مض": 2157,
      "▁لكنه": 2158,
      "▁ذك": 2159,
      "متعا": 2160,
      "▁كانا": 2161,
      "يح": 2162,
      "حيوانات": 2163,
      "مامة": 2164,
      "▁نحب": 2165,
      "▁صب": 2166,
      "▁وجهها": 2167,
      "▁ميلا": 2168,
      "▁عمل": 2169,
      "▁الشارع": 2170,
      "قرروا": 2171,
      "حيح": 2172,
      "▁طفلة": 2173,
      "▁وخ": 2174,
      "▁ثقي": 2175,
      "▁كم": 2176,
      "▁يسير": 2177,
      "▁السمكة": 2178,
      "هتمام": 2179,
      "▁مضحك": 2180,
      "▁الحفرة": 2181,
      "▁الاستكشاف": 2182,
      "دحرج": 2183,
      "▁رج": 2184,
      "دار": 2185,
      "▁نفسها": 2186,
      "▁تستمع": 2187,
      "ربط": 2188,
      "▁عمره": 2189,
      "▁خلف": 2190,
      "▁جيدين": 2191,
      "▁الفرح": 2192,
      "▁نظرة": 2193,
      "▁بإمكانها": 2194,
      "كبوت": 2195,
      "▁العم": 2196,
      "طيرة": 2197,
      "▁باب": 2198,
      "أخبرت": 2199,
      "ارس": 2200,
      "فى": 2201,
      "▁قزح": 2202,
      "زلق": 2203,
      "▁نج": 2204,
      "▁وف": 2205,
      "▁القب": 2206,
      "لديها": 2207,
      "كلاهما": 2208,
      "▁زرقاء": 2209,
      "▁عظ": 2210,
      "▁طار": 2211,
      "ريكة": 2212,
      "▁علا": 2213,
      "▁عينيه": 2214,
      "▁تسير": 2215,
      "▁مقعد": 2216,
      "▁حديق": 2217,
      "▁آمنة": 2218,
      "▁تنظر": 2219,
      "ميل": 2220,
      "هيا": 2221,
      "أمسك": 2222,
      "تسلق": 2223,
      "▁وجبة": 2224,
      "ررت": 2225,
      "هتم": 2226,
      "▁سيئة": 2227,
      "تم": 2228,
      "عاش": 2229,
      "دخل": 2230,
      "لكة": 2231,
      "▁قام": 2232,
      "▁حيث": 2233,
      "استكشاف": 2234,
      "▁إح": 2235,
      "ساعدك": 2236,
      "▁الأغ": 2237,
      "ضمام": 2238,
      "وحش": 2239,
      "كسورة": 2240,
      "▁أطفال": 2241,
      "▁ولعبوا": 2242,
      "▁سامي": 2243,
      "▁الرمال": 2244,
      "ريك": 2245,
      "▁والق": 2246,
      "▁بجانب": 2247,
      "▁ضخ": 2248,
      "سلم": 2249,
      "▁لاحظ": 2250,
      "مسكت": 2251,
      "▁علم": 2252,
      "▁يبتسم": 2253,
      "معا": 2254,
      "▁عائلة": 2255,
      "غير": 2256,
      "▁الحظ": 2257,
      "▁يمكنها": 2258,
      "▁أستطيع": 2259,
      "▁يبحث": 2260,
      "▁توأم": 2261,
      "▁للعثور": 2262,
      "سقطت": 2263,
      "جاك": 2264,
      "از": 2265,
      "▁يحدث": 2266,
      "ثنان": 2267,
      "▁وض": 2268,
      "▁تمكن": 2269,
      "▁بالسوء": 2270,
      "كنت": 2271,
      "كانتا": 2272,
      "▁لمس": 2273,
      "بته": 2274,
      "▁وقرر": 2275,
      "▁الأسماك": 2276,
      "▁للأ": 2277,
      "شمس": 2278,
      "▁الحشرة": 2279,
      "▁شعرت": 2280,
      "▁الشع": 2281,
      "▁رحلة": 2282,
      "دائ": 2283,
      "احة": 2284,
      "▁الحا": 2285,
      "سمح": 2286,
      "▁يديها": 2287,
      "وث": 2288,
      "▁الكن": 2289,
      "صفق": 2290,
      "▁ابن": 2291,
      "▁جيني": 2292,
      "▁غرفته": 2293,
      "▁لئ": 2294,
      "يار": 2295,
      "وى": 2296,
      "▁والخ": 2297,
      "▁وقالوا": 2298,
      "▁أوم": 2299,
      "▁أخيرا": 2300,
      "▁بكل": 2301,
      "كرا": 2302,
      "▁لجعل": 2303,
      "رأيا": 2304,
      "لعقة": 2305,
      "وعندما": 2306,
      "▁وأصبح": 2307,
      "ريبة": 2308,
      "▁بدلا": 2309,
      "▁مشاهدة": 2310,
      "▁بأنهم": 2311,
      "▁البطة": 2312,
      "▁متحمسين": 2313,
      "▁ضوضاء": 2314,
      "تحب": 2315,
      "▁الموسيقى": 2316,
      "▁لليلي": 2317,
      "طم": 2318,
      "▁وهي": 2319,
      "مار": 2320,
      "▁مجرد": 2321,
      "▁يعود": 2322,
      "▁يحمل": 2323,
      "▁الطفلة": 2324,
      "أخبرتها": 2325,
      "▁وشك": 2326,
      "▁قبعة": 2327,
      "كسر": 2328,
      "▁وجهه": 2329,
      "▁مشغ": 2330,
      "▁الاختباء": 2331,
      "ونات": 2332,
      "▁هدية": 2333,
      "▁الأريكة": 2334,
      "▁ألعابها": 2335,
      "لأنها": 2336,
      "▁بالك": 2337,
      "▁ترك": 2338,
      "ساءل": 2339,
      "راخ": 2340,
      "▁يرتدي": 2341,
      "متا": 2342,
      "▁مشاركة": 2343,
      "▁جميلا": 2344,
      "▁العصا": 2345,
      "▁الفراش": 2346,
      "امت": 2347,
      "▁متعة": 2348,
      "▁المث": 2349,
      "طيور": 2350,
      "▁ذيله": 2351,
      "▁الجدة": 2352,
      "أدركت": 2353,
      "ويت": 2354,
      "▁الأعلى": 2355,
      "▁كذلك": 2356,
      "▁بشيء": 2357,
      "▁صو": 2358,
      "▁الجزر": 2359,
      "▁نسي": 2360,
      "أين": 2361,
      "أعجب": 2362,
      "▁أخب": 2363,
      "▁الظلام": 2364,
      "بية": 2365,
      "▁بأمان": 2366,
      "▁خفيفة": 2367,
      "▁والدتهم": 2368,
      "غر": 2369,
      "تسأل": 2370,
      "▁يحاول": 2371,
      "▁وإ": 2372,
      "فاز": 2373,
      "مرح": 2374,
      "▁ويق": 2375,
      "▁بهم": 2376,
      "▁بناء": 2377,
      "▁الطين": 2378,
      "▁الأفضل": 2379,
      "رأة": 2380,
      "▁كومة": 2381,
      "▁مساعدتك": 2382,
      "أنها": 2383,
      "▁الصور": 2384,
      "ؤلم": 2385,
      "▁الدمية": 2386,
      "▁بداخله": 2387,
      "▁بالق": 2388,
      "▁لأصدقائ": 2389,
      "صص": 2390,
      "استمر": 2391,
      "▁قريب": 2392,
      "▁جعلت": 2393,
      "▁منهم": 2394,
      "درة": 2395,
      "▁جمع": 2396,
      "▁تتحرك": 2397,
      "جموعة": 2398,
      "▁آسفون": 2399,
      "▁لز": 2400,
      "ضرب": 2401,
      "صديق": 2402,
      "▁والدة": 2403,
      "▁أغنية": 2404,
      "▁ليلة": 2405,
      "خلوق": 2406,
      "وجئ": 2407,
      "ريط": 2408,
      "▁القمة": 2409,
      "وظ": 2410,
      "ياس": 2411,
      "شعروا": 2412,
      "▁الجانب": 2413,
      "▁القطار": 2414,
      "▁بس": 2415,
      "جاد": 2416,
      "بتها": 2417,
      "تعال": 2418,
      "قفزت": 2419,
