{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "_": 32,
      "a": 33,
      "A": 34,
      "b": 35,
      "B": 36,
      "c": 37,
      "C": 38,
      "d": 39,
      "D": 40,
      "e": 41,
      "E": 42,
      "f": 43,
      "F": 44,
      "g": 45,
      "G": 46,
      "h": 47,
      "H": 48,
      "i": 49,
      "I": 50,
      "j": 51,
      "J": 52,
      "k": 53,
      "K": 54,
      "l": 55,
      "L": 56,
      "m": 57,
      "M": 58,
      "n": 59,
      "N": 60,
      "o": 61,
      "O": 62,
      "p": 63,
      "P": 64,
      "r": 65,
      "R": 66,
      "s": 67,
      "S": 68,
      "t": 69,
      "T": 70,
      "u": 71,
      "U": 72,
      "w": 73,
      "W": 74,
      "x": 75,
      "X": 76,
      "y": 77,
      "Y": 78,
      "z": 79,
      "Z": 80,
      "|": 81,
      "ँ": 82,
      "ं": 83,
      "ः": 84,
      "अ": 85,
      "आ": 86,
      "इ": 87,
      "ई": 88,
      "उ": 89,
      "ऊ": 90,
      "ऋ": 91,
      "ए": 92,
      "ऐ": 93,
      "ऑ": 94,
      "ओ": 95,
      "औ": 96,
      "क": 97,
      "ख": 98,
      "ग": 99,
      "घ": 100,
      "च": 101,
      "छ": 102,
      "ज": 103,
      "झ": 104,
      "ञ": 105,
      "ट": 106,
      "ठ": 107,
      "ड": 108,
      "ढ": 109,
      "ण": 110,
      "त": 111,
      "थ": 112,
      "द": 113,
      "ध": 114,
      "न": 115,
      "प": 116,
      "फ": 117,
      "ब": 118,
      "भ": 119,
      "म": 120,
      "य": 121,
      "र": 122,
      "ल": 123,
      "व": 124,
      "श": 125,
      "ष": 126,
      "स": 127,
      "ह": 128,
      "़": 129,
      "ा": 130,
      "ि": 131,
      "ी": 132,
      "ु": 133,
      "ू": 134,
      "ृ": 135,
      "े": 136,
      "ै": 137,
      "ॉ": 138,
      "ो": 139,
      "ौ": 140,
      "्": 141,
      "।": 142,
      "。": 143,
      "ア": 144,
      "イ": 145,
      "デ": 146,
      "▁": 147,
      "\t": 148,
      "\n": 149,
      "▁!": 150,
      "▁\"": 151,
      "▁$": 152,
      "▁%": 153,
      "▁'": 154,
      "▁(": 155,
      "▁)": 156,
      "▁*": 157,
      "▁+": 158,
      "▁,": 159,
      "▁-": 160,
      "▁.": 161,
      "▁/": 162,
      "▁0": 163,
      "▁1": 164,
      "▁2": 165,
      "▁3": 166,
      "▁4": 167,
      "▁5": 168,
      "▁6": 169,
      "▁7": 170,
      "▁8": 171,
      "▁9": 172,
      "▁:": 173,
      "▁;": 174,
      "▁<": 175,
      "▁>": 176,
      "▁?": 177,
      "▁_": 178,
      "▁a": 179,
      "▁A": 180,
      "▁b": 181,
      "▁B": 182,
      "▁c": 183,
      "▁C": 184,
      "▁d": 185,
      "▁D": 186,
      "▁e": 187,
      "▁E": 188,
      "▁f": 189,
      "▁F": 190,
      "▁g": 191,
      "▁G": 192,
      "▁h": 193,
      "▁H": 194,
      "▁i": 195,
      "▁I": 196,
      "▁j": 197,
      "▁J": 198,
      "▁k": 199,
      "▁K": 200,
      "▁l": 201,
      "▁L": 202,
      "▁m": 203,
      "▁M": 204,
      "▁n": 205,
      "▁N": 206,
      "▁o": 207,
      "▁O": 208,
      "▁p": 209,
      "▁P": 210,
      "▁r": 211,
      "▁R": 212,
      "▁s": 213,
      "▁S": 214,
      "▁t": 215,
      "▁T": 216,
      "▁u": 217,
      "▁U": 218,
      "▁w": 219,
      "▁W": 220,
      "▁x": 221,
      "▁X": 222,
      "▁y": 223,
      "▁Y": 224,
      "▁z": 225,
      "▁Z": 226,
      "▁|": 227,
      "▁ँ": 228,
      "▁ं": 229,
      "▁ः": 230,
      "▁अ": 231,
      "▁आ": 232,
      "▁इ": 233,
      "▁ई": 234,
      "▁उ": 235,
      "▁ऊ": 236,
      "▁ऋ": 237,
      "▁ए": 238,
      "▁ऐ": 239,
      "▁ऑ": 240,
      "▁ओ": 241,
      "▁औ": 242,
      "▁क": 243,
      "▁ख": 244,
      "▁ग": 245,
      "▁घ": 246,
      "▁च": 247,
      "▁छ": 248,
      "▁ज": 249,
      "▁झ": 250,
      "▁ञ": 251,
      "▁ट": 252,
      "▁ठ": 253,
      "▁ड": 254,
      "▁ढ": 255,
      "▁ण": 256,
      "▁त": 257,
      "▁थ": 258,
      "▁द": 259,
      "▁ध": 260,
      "▁न": 261,
      "▁प": 262,
      "▁फ": 263,
      "▁ब": 264,
      "▁भ": 265,
      "▁म": 266,
      "▁य": 267,
      "▁र": 268,
      "▁ल": 269,
      "▁व": 270,
      "▁श": 271,
      "▁ष": 272,
      "▁स": 273,
      "▁ह": 274,
      "▁़": 275,
      "▁ा": 276,
      "▁ि": 277,
      "▁ी": 278,
      "▁ु": 279,
      "▁ू": 280,
      "▁ृ": 281,
      "▁े": 282,
      "▁ै": 283,
      "▁ॉ": 284,
      "▁ो": 285,
      "▁ौ": 286,
      "▁्": 287,
      "▁।": 288,
      "▁。": 289,
      "▁ア": 290,
      "▁イ": 291,
      "▁デ": 292,
      "ने": 293,
      "▁ने": 294,
      "और": 295,
      "▁और": 296,
      "या": 297,
      "▁या": 298,
      "उस": 299,
      "▁उस": 300,
      "एक": 301,
      "▁एक": 302,
      "है": 303,
      "▁है": 304,
      "कि": 305,
      "▁कि": 306,
      "ना": 307,
      "▁ना": 308,
      "ें": 309,
      "▁ें": 310,
      "कर": 311,
      "▁कर": 312,
      "के": 313,
      "▁के": 314,
      "से": 315,
      "▁से": 316,
      "वह": 317,
      "▁वह": 318,
      "ड़": 319,
      "▁ड़": 320,
      "की": 321,
      "▁की": 322,
      "था": 323,
      "▁था": 324,
      "ार": 325,
      "▁ार": 326,
      "को": 327,
      "▁को": 328,
      "हु": 329,
      "▁हु": 330,
      "ता": 331,
      "▁ता": 332,
      "ों": 333,
      "▁ों": 334,
      "लि": 335,
      "▁लि": 336,
      "हा": 337,
      "▁हा": 338,
      "ते": 339,
      "▁ते": 340,
      "स्": 341,
      "▁स्": 342,
      "का": 343,
      "▁का": 344,
      "में": 345,
      "▁में": 346,
      "ली": 347,
      "▁ली": 348,
      "ही": 349,
      "▁ही": 350,
      "थी": 351,
      "▁थी": 352,
      "ले": 353,
      "▁ले": 354,
      "उसने": 355,
      "▁उसने": 356,
      "अप": 357,
      "▁अप": 358,
      "दि": 359,
      "▁दि": 360,
      "सा": 361,
      "▁सा": 362,
      "ला": 363,
      "▁ला": 364,
      "क्": 365,
      "▁क्": 366,
      "मा": 367,
      "▁मा": 368,
      "नी": 369,
      "▁नी": 370,
      "दे": 371,
      "▁दे": 372,
      "ती": 373,
      "▁ती": 374,
      "हो": 375,
      "▁हो": 376,
      "बहु": 377,
      "▁बहु": 378,
      "बहुत": 379,
      "▁बहुत": 380,
      "न्": 381,
      "▁न्": 382,
      "खा": 383,
      "▁खा": 384,
      "रा": 385,
      "▁रा": 386,
      "जा": 387,
      "▁जा": 388,
      "चा": 389,
      "▁चा": 390,
      "वे": 391,
      "▁वे": 392,
      "पर": 393,
      "▁पर": 394,
      "ज़": 395,
      "▁ज़": 396,
      "हीं": 397,
      "▁हीं": 398,
      "हैं": 399,
      "▁हैं": 400,
      "नहीं": 401,
      "▁नहीं": 402,
      "कहा": 403,
      "▁कहा": 404,
      "कु": 405,
      "▁कु": 406,
      "वा": 407,
      "▁वा": 408,
      "पा": 409,
      "▁पा": 410,
      "उसे": 411,
      "▁उसे": 412,
      "न्ह": 413,
      "▁न्ह": 414,
      "ंद": 415,
      "▁ंद": 416,
      "भी": 417,
      "▁भी": 418,
      "उन्ह": 419,
      "▁उन्ह": 420,
      "माँ": 421,
      "▁माँ": 422,
      "लिए": 423,
      "▁लिए": 424,
      "गा": 425,
      "▁गा": 426,
      "लिली": 427,
      "▁लिली": 428,
      "अपने": 429,
      "▁अपने": 430,
      "खे": 431,
      "▁खे": 432,
      "यह": 433,
      "▁यह": 434,
      "बा": 435,
      "▁बा": 436,
      "मी": 437,
      "▁मी": 438,
      "तु": 439,
      "▁तु": 440,
      "रे": 441,
      "▁रे": 442,
      "खु": 443,
      "▁खु": 444,
      "किन": 445,
      "▁किन": 446,
      "लेकिन": 447,
      "▁लेकिन": 448,
      "िर": 449,
      "▁िर": 450,
      "िल": 451,
      "▁िल": 452,
      "चाह": 453,
      "▁चाह": 454,
      "थे": 455,
      "▁थे": 456,
      "मु": 457,
      "▁मु": 458,
      "तुम": 459,
      "▁तुम": 460,
      "ोट": 461,
      "▁ोट": 462,
      "दिन": 463,
      "▁दिन": 464,
      "त्": 465,
      "▁त्": 466,
      "पस": 467,
      "▁पस": 468,
      "अपनी": 469,
      "▁अपनी": 470,
      "खेल": 471,
      "▁खेल": 472,
      "दो": 473,
      "▁दो": 474,
      "खुश": 475,
      "▁खुश": 476,
      "र्": 477,
      "▁र्": 478,
      "बार": 479,
      "▁बार": 480,
      "सक": 481,
      "▁सक": 482,
      "रह": 483,
      "▁रह": 484,
      "ोंने": 485,
      "▁ोंने": 486,
      "गया": 487,
      "▁गया": 488,
      "उन्होंने": 489,
      "▁उन्होंने": 490,
      "मै": 491,
      "▁मै": 492,
      "सी": 493,
      "▁सी": 494,
      "लड़": 495,
      "▁लड़": 496,
      "साथ": 497,
      "▁साथ": 498,
      "किया": 499,
      "▁किया": 500,
      "छोट": 501,
      "▁छोट": 502,
      "बे": 503,
      "▁बे": 504,
      "देखा": 505,
      "▁देखा": 506,
      "देख": 507,
      "▁देख": 508,
      "सु": 509,
      "▁सु": 510,
      "दिया": 511,
      "▁दिया": 512,
      "पसंद": 513,
      "▁पसंद": 514,
      "बड़": 515,
      "▁बड़": 516,
      "री": 517,
      "▁री": 518,
      "स्त": 519,
      "▁स्त": 520,
      "गी": 521,
      "▁गी": 522,
      "प्": 523,
      "▁प्": 524,
      "टि": 525,
      "▁टि": 526,
      "च्": 527,
      "▁च्": 528,
      "सू": 529,
      "▁सू": 530,
      "कुछ": 531,
      "▁कुछ": 532,
      "जि": 533,
      "▁जि": 534,
      "तो": 535,
      "▁तो": 536,
      "दा": 537,
      "▁दा": 538,
      "गई": 539,
      "▁गई": 540,
      "हम": 541,
      "▁हम": 542,
      "पू": 543,
      "▁पू": 544,
      "उसकी": 545,
      "▁उसकी": 546,
      "फिर": 547,
      "▁फिर": 548,
      "शा": 549,
      "▁शा": 550,
      "हुए": 551,
      "▁हुए": 552,
      "छा": 553,
      "▁छा": 554,
      "जब": 555,
      "▁जब": 556,
      "दोस्त": 557,
      "▁दोस्त": 558,
      "उसके": 559,
      "▁उसके": 560,
      "लगा": 561,
      "▁लगा": 562,
      "रहा": 563,
      "▁रहा": 564,
      "क्या": 565,
      "▁क्या": 566,
      "ित": 567,
      "▁ित": 568,
      "हर": 569,
      "▁हर": 570,
      "मह": 571,
      "▁मह": 572,
      "मैं": 573,
      "▁मैं": 574,
      "इस": 575,
      "▁इस": 576,
      "पास": 577,
      "▁पास": 578,
      "ंग": 579,
      "▁ंग": 580,
      "जो": 581,
      "▁जो": 582,
      "टॉ": 583,
      "▁टॉ": 584,
      "नि": 585,
      "▁नि": 586,
      "उन्हें": 587,
      "▁उन्हें": 588,
      "चे": 589,
      "▁चे": 590,
      "रो": 591,
      "▁रो": 592,
      "लड़की": 593,
      "▁लड़की": 594,
      "करना": 595,
      "▁करना": 596,
      "मि": 597,
      "▁मि": 598,
      "ार्": 599,
      "▁ार्": 600,
      "रू": 601,
      "▁रू": 602,
      "बेन": 603,
      "▁बेन": 604,
      "अच्": 605,
      "▁अच्": 606,
      "यों": 607,
      "▁यों": 608,
      "मुस्": 609,
      "▁मुस्": 610,
      "रही": 611,
      "▁रही": 612,
      "टॉम": 613,
      "▁टॉम": 614,
      "छोटी": 615,
      "▁छोटी": 616,
      "करने": 617,
      "▁करने": 618,
      "्ह": 619,
      "▁्ह": 620,
      "दी": 621,
      "▁दी": 622,
      "दू": 623,
      "▁दू": 624,
      "तुम्ह": 625,
      "▁तुम्ह": 626,
      "मज़": 627,
      "▁मज़": 628,
      "दु": 629,
      "▁दु": 630,
      "घर": 631,
      "▁घर": 632,
      "क्ष": 633,
      "▁क्ष": 634,
      "कुरा": 635,
      "▁कुरा": 636,
      "मुस्कुरा": 637,
      "▁मुस्कुरा": 638,
      "ट्": 639,
      "▁ट्": 640,
      "सूस": 641,
      "▁सूस": 642,
      "महसूस": 643,
      "▁महसूस": 644,
      "ची": 645,
      "▁ची": 646,
      "उन": 647,
      "▁उन": 648,
      "भा": 649,
      "▁भा": 650,
      "रहे": 651,
      "▁रहे": 652,
      "ंत": 653,
      "▁ंत": 654,
      "करते": 655,
      "▁करते": 656,
      "ओर": 657,
      "▁ओर": 658,
      "मे": 659,
      "▁मे": 660,
      "बना": 661,
      "▁बना": 662,
      "ल्": 663,
      "▁ल्": 664,
      "जिस": 665,
      "▁जिस": 666,
      "मद": 667,
      "▁मद": 668,
      "मदद": 669,
      "▁मदद": 670,
      "इसे": 671,
      "▁इसे": 672,
      "िल्": 673,
      "▁िल्": 674,
      "कार": 675,
      "▁कार": 676,
      "ड़ा": 677,
      "▁ड़ा": 678,
      "दार": 679,
      "▁दार": 680,
      "सो": 681,
      "▁सो": 682,
      "खेलना": 683,
      "▁खेलना": 684,
      "कह": 685,
      "▁कह": 686,
      "नों": 687,
      "▁नों": 688,
      "बड़ा": 689,
      "▁बड़ा": 690,
      "टिमी": 691,
      "▁टिमी": 692,
      "लग": 693,
      "▁लग": 694,
      "ूँ": 695,
      "▁ूँ": 696,
      "लिया": 697,
      "▁लिया": 698,
      "खिल": 699,
      "▁खिल": 700,
      "क्स": 701,
      "▁क्स": 702,
      "िश": 703,
      "▁िश": 704,
      "खो": 705,
      "▁खो": 706,
      "ंदर": 707,
      "▁ंदर": 708,
      "खिलौ": 709,
      "▁खिलौ": 710,
      "सम": 711,
      "▁सम": 712,
      "हुआ": 713,
      "▁हुआ": 714,
      "मुझ": 715,
      "▁मुझ": 716,
      "पे": 717,
      "▁पे": 718,
      "ारा": 719,
      "▁ारा": 720,
      "सकते": 721,
      "▁सकते": 722,
      "गए": 723,
      "▁गए": 724,
      "करती": 725,
      "▁करती": 726,
      "मुझे": 727,
      "▁मुझे": 728,
      "नाम": 729,
      "▁नाम": 730,
      "दौ": 731,
      "▁दौ": 732,
      "सै": 733,
      "▁सै": 734,
      "लो": 735,
      "▁लो": 736,
      "फ़": 737,
      "▁फ़": 738,
      "जान": 739,
      "▁जान": 740,
      "प्या": 741,
      "▁प्या": 742,
      "ढ़": 743,
      "▁ढ़": 744,
      "पी": 745,
      "▁पी": 746,
      "शु": 747,
      "▁शु": 748,
      "हाँ": 749,
      "▁हाँ": 750,
      "मज़े": 751,
      "▁मज़े": 752,
      "चि": 753,
      "▁चि": 754,
      "बाहर": 755,
      "▁बाहर": 756,
      "म्": 757,
      "▁म्": 758,
      "ड़ी": 759,
      "▁ड़ी": 760,
      "ारी": 761,
      "▁ारी": 762,
      "पूछा": 763,
      "▁पूछा": 764,
      "चाहता": 765,
      "▁चाहता": 766,
      "पार्": 767,
      "▁पार्": 768,
      "टी": 769,
      "▁टी": 770,
      "जै": 771,
      "▁जै": 772,
      "लू": 773,
      "▁लू": 774,
      "सब": 775,
      "▁सब": 776,
      "िया": 777,
      "▁िया": 778,
      "पह": 779,
      "▁पह": 780,
      "छे": 781,
      "▁छे": 782,
      "ठी": 783,
      "▁ठी": 784,
      "उत्": 785,
      "▁उत्": 786,
      "िए": 787,
      "▁िए": 788,
      "ेशा": 789,
      "▁ेशा": 790,
      "आप": 791,
      "▁आप": 792,
      "हूँ": 793,
      "▁हूँ": 794,
      "चाहती": 795,
      "▁चाहती": 796,
      "सभी": 797,
      "▁सभी": 798,
      "सकता": 799,
      "▁सकता": 800,
      "गले": 801,
      "▁गले": 802,
      "खी": 803,
      "▁खी": 804,
      "गु": 805,
      "▁गु": 806,
      "दूस": 807,
      "▁दूस": 808,
      "पार्क": 809,
      "▁पार्क": 810,
      "चाहिए": 811,
      "▁चाहिए": 812,
      "पि": 813,
      "▁पि": 814,
      "करता": 815,
      "▁करता": 816,
      "वि": 817,
      "▁वि": 818,
      "शुरू": 819,
      "▁शुरू": 820,
      "सकती": 821,
      "▁सकती": 822,
      "िला": 823,
      "▁िला": 824,
      "गे": 825,
      "▁गे": 826,
      "बै": 827,
      "▁बै": 828,
      "कू": 829,
      "▁कू": 830,
      "तक": 831,
      "▁तक": 832,
      "क्यों": 833,
      "▁क्यों": 834,
      "जी": 835,
      "▁जी": 836,
      "साह": 837,
      "▁साह": 838,
      "छोटा": 839,
      "▁छोटा": 840,
      "कोश": 841,
      "▁कोश": 842,
      "टिम": 843,
      "▁टिम": 844,
      "न्य": 845,
      "▁न्य": 846,
      "जिसका": 847,
      "▁जिसका": 848,
      "अपना": 849,
      "▁अपना": 850,
      "कोशिश": 851,
      "▁कोशिश": 852,
      "बु": 853,
      "▁बु": 854,
      "इसलिए": 855,
      "▁इसलिए": 856,
      "दौड़": 857,
      "▁दौड़": 858,
      "फै": 859,
      "▁फै": 860,
      "ठीक": 861,
      "▁ठीक": 862,
      "चम": 863,
      "▁चम": 864,
      "पेड़": 865,
      "▁पेड़": 866,
      "बाद": 867,
      "▁बाद": 868,
      "द्": 869,
      "▁द्": 870,
      "श्": 871,
      "▁श्": 872,
      "पता": 873,
      "▁पता": 874,
      "तुम्हें": 875,
      "▁तुम्हें": 876,
      "हुई": 877,
      "▁हुई": 878,
      "बि": 879,
      "▁बि": 880,
      "बी": 881,
      "▁बी": 882,
      "सला": 883,
      "▁सला": 884,
      "गर्": 885,
      "▁गर्": 886,
      "जे": 887,
      "▁जे": 888,
      "खुशी": 889,
      "▁खुशी": 890,
      "डर": 891,
      "▁डर": 892,
      "वहा": 893,
      "▁वहा": 894,
      "बो": 895,
      "▁बो": 896,
      "पक्ष": 897,
      "▁पक्ष": 898,
      "अच्छा": 899,
      "▁अच्छा": 900,
      "दिखा": 901,
      "▁दिखा": 902,
      "पक": 903,
      "▁पक": 904,
      "हमेशा": 905,
      "▁हमेशा": 906,
      "उत्साह": 907,
      "▁उत्साह": 908,
      "सारा": 909,
      "▁सारा": 910,
      "ूल": 911,
      "▁ूल": 912,
      "झा": 913,
      "▁झा": 914,
      "मान": 915,
      "▁मान": 916,
      "वाज़": 917,
      "▁वाज़": 918,
      "कभी": 919,
      "▁कभी": 920,
      "लड़का": 921,
      "▁लड़का": 922,
      "आया": 923,
      "▁आया": 924,
      "बड़े": 925,
      "▁बड़े": 926,
      "वर": 927,
      "▁वर": 928,
      "रख": 929,
      "▁रख": 930,
      "ठा": 931,
      "▁ठा": 932,
      "प्यार": 933,
      "▁प्यार": 934,
      "ति": 935,
      "▁ति": 936,
      "उत्साहित": 937,
      "▁उत्साहित": 938,
      "तर": 939,
      "▁तर": 940,
      "सैम": 941,
      "▁सैम": 942,
      "फैसला": 943,
      "▁फैसला": 944,
      "वाद": 945,
      "▁वाद": 946,
      "जाने": 947,
      "▁जाने": 948,
      "धा": 949,
      "▁धा": 950,
      "ंड": 951,
      "▁ंड": 952,
      "कुत्": 953,
      "▁कुत्": 954,
      "निक": 955,
      "▁निक": 956,
      "ड़े": 957,
      "▁ड़े": 958,
      "पहु": 959,
      "▁पहु": 960,
      "समय": 961,
      "▁समय": 962,
      "दूसरे": 963,
      "▁दूसरे": 964,
      "वापस": 965,
      "▁वापस": 966,
      "ब्": 967,
      "▁ब्": 968,
      "बिल्": 969,
      "▁बिल्": 970,
      "आवाज़": 971,
      "▁आवाज़": 972,
      "न्ना": 973,
      "▁न्ना": 974,
      "अब": 975,
      "▁अब": 976,
      "टे": 977,
      "▁टे": 978,
      "म्मी": 979,
      "▁म्मी": 980,
      "पक्षी": 981,
      "▁पक्षी": 982,
      "दोस्तों": 983,
      "▁दोस्तों": 984,
      "मैक्स": 985,
      "▁मैक्स": 986,
      "बॉ": 987,
      "▁बॉ": 988,
      "हाथ": 989,
      "▁हाथ": 990,
      "आद": 991,
      "▁आद": 992,
      "प्र": 993,
      "▁प्र": 994,
      "बच्": 995,
      "▁बच्": 996,
      "टा": 997,
      "▁टा": 998,
      "आदमी": 999,
      "▁आदमी": 1000,
      "अन्ना": 1001,
      "▁अन्ना": 1002,
      "्या": 1003,
      "▁्या": 1004,
      "पानी": 1005,
      "▁पानी": 1006,
      "जल्": 1007,
      "▁जल्": 1008,
      "उसका": 1009,
      "▁उसका": 1010,
      "चल": 1011,
      "▁चल": 1012,
      "बात": 1013,
      "▁बात": 1014,
      "पिता": 1015,
      "▁पिता": 1016,
      "धन्य": 1017,
      "▁धन्य": 1018,
      "धन्यवाद": 1019,
      "▁धन्यवाद": 1020,
      "सिर": 1021,
      "▁सिर": 1022,
      "गो": 1023,
      "▁गो": 1024,
      "उनके": 1025,
      "▁उनके": 1026,
      "सूर": 1027,
      "▁सूर": 1028,
      "हं": 1029,
      "▁हं": 1030,
      "ारे": 1031,
      "▁ारे": 1032,
      "हिला": 1033,
      "▁हिला": 1034,
      "जाना": 1035,
      "▁जाना": 1036,
      "क्योंकि": 1037,
      "▁क्योंकि": 1038,
      "मिल": 1039,
      "▁मिल": 1040,
      "सुंदर": 1041,
      "▁सुंदर": 1042,
      "पै": 1043,
      "▁पै": 1044,
      "कूद": 1045,
      "▁कूद": 1046,
      "अंत": 1047,
      "▁अंत": 1048,
      "पहुँ": 1049,
      "▁पहुँ": 1050,
      "तना": 1051,
      "▁तना": 1052,
      "िल्ला": 1053,
      "▁िल्ला": 1054,
      "ूं": 1055,
      "▁ूं": 1056,
      "खेलने": 1057,
      "▁खेलने": 1058,
      "मुस्कुराते": 1059,
      "▁मुस्कुराते": 1060,
      "साव": 1061,
      "▁साव": 1062,
      "कई": 1063,
      "▁कई": 1064,
      "मज़ेदार": 1065,
      "▁मज़ेदार": 1066,
      "सावधा": 1067,
      "▁सावधा": 1068,
      "बड़ी": 1069,
      "▁बड़ी": 1070,
      "तै": 1071,
      "▁तै": 1072,
      "अंदर": 1073,
      "▁अंदर": 1074,
      "स्ते": 1075,
      "▁स्ते": 1076,
      "दोनों": 1077,
      "▁दोनों": 1078,
      "वी": 1079,
      "▁वी": 1080,
      "नीचे": 1081,
      "▁नीचे": 1082,
      "काम": 1083,
      "▁काम": 1084,
      "उड़": 1085,
      "▁उड़": 1086,
      "सबसे": 1087,
      "▁सबसे": 1088,
      "जैक": 1089,
      "▁जैक": 1090,
      "तेज़": 1091,
      "▁तेज़": 1092,
      "्य": 1093,
      "▁्य": 1094,
      "वार": 1095,
      "▁वार": 1096,
      "ुक": 1097,
      "▁ुक": 1098,
      "्ट": 1099,
      "▁्ट": 1100,
      "कहती": 1101,
      "▁कहती": 1102,
      "गह": 1103,
      "▁गह": 1104,
      "छी": 1105,
      "▁छी": 1106,
      "कोई": 1107,
      "▁कोई": 1108,
      "लगी": 1109,
      "▁लगी": 1110,
      "जाए": 1111,
      "▁जाए": 1112,
      "लगाया": 1113,
      "▁लगाया": 1114,
      "स्वा": 1115,
      "▁स्वा": 1116,
      "चीज़": 1117,
      "▁चीज़": 1118,
      "ूम": 1119,
      "▁ूम": 1120,
      "वहाँ": 1121,
      "▁वहाँ": 1122,
      "गें": 1123,
      "▁गें": 1124,
      "चला": 1125,
      "▁चला": 1126,
      "चिल्ला": 1127,
      "▁चिल्ला": 1128,
      "ंच": 1129,
      "▁ंच": 1130,
      "ंगी": 1131,
      "▁ंगी": 1132,
      "कै": 1133,
      "▁कै": 1134,
      "बू": 1135,
      "▁बू": 1136,
      "तभी": 1137,
      "▁तभी": 1138,
      "दुखी": 1139,
      "▁दुखी": 1140,
      "गेंद": 1141,
      "▁गेंद": 1142,
      "उठा": 1143,
      "▁उठा": 1144,
      "चार": 1145,
      "▁चार": 1146,
      "ड्": 1147,
      "▁ड्": 1148,
      "भाग": 1149,
      "▁भाग": 1150,
      "खिलौनों": 1151,
      "▁खिलौनों": 1152,
      "पापा": 1153,
      "▁पापा": 1154,
      "होने": 1155,
      "▁होने": 1156,
      "कम": 1157,
      "▁कम": 1158,
      "बन": 1159,
      "▁बन": 1160,
      "होगा": 1161,
      "▁होगा": 1162,
      "टर": 1163,
      "▁टर": 1164,
      "चाहते": 1165,
      "▁चाहते": 1166,
      "पकड़": 1167,
      "▁पकड़": 1168,
      "तरह": 1169,
      "▁तरह": 1170,
      "थीं": 1171,
      "▁थीं": 1172,
      "टो": 1173,
      "▁टो": 1174,
      "बिल्ली": 1175,
      "▁बिल्ली": 1176,
      "चु": 1177,
      "▁चु": 1178,
      "ष्ट": 1179,
      "▁ष्ट": 1180,
      "छोटे": 1181,
      "▁छोटे": 1182,
      "पहले": 1183,
      "▁पहले": 1184,
      "बारे": 1185,
      "▁बारे": 1186,
      "रखा": 1187,
      "▁रखा": 1188,
      "मिया": 1189,
      "▁मिया": 1190,
      "गर्व": 1191,
      "▁गर्व": 1192,
      "मम्मी": 1193,
      "▁मम्मी": 1194,
      "उदा": 1195,
      "▁उदा": 1196,
      "जॉ": 1197,
      "▁जॉ": 1198,
      "जंग": 1199,
      "▁जंग": 1200,
      "खोज": 1201,
      "▁खोज": 1202,
      "जानवर": 1203,
      "▁जानवर": 1204,
      "चीज": 1205,
      "▁चीज": 1206,
      "देखी": 1207,
      "▁देखी": 1208,
      "ऊपर": 1209,
      "▁ऊपर": 1210,
      "पाया": 1211,
      "▁पाया": 1212,
      "डा": 1213,
      "▁डा": 1214,
      "पत्": 1215,
      "▁पत्": 1216,
      "बता": 1217,
      "▁बता": 1218,
      "उदास": 1219,
      "▁उदास": 1220,
      "ास": 1221,
      "▁ास": 1222,
      "खिलौना": 1223,
      "▁खिलौना": 1224,
      "कहता": 1225,
      "▁कहता": 1226,
      "ट्र": 1227,
      "▁ट्र": 1228,
      "अच्छे": 1229,
      "▁अच्छे": 1230,
      "हंस": 1231,
      "▁हंस": 1232,
      "पॉ": 1233,
      "▁पॉ": 1234,
      "खर": 1235,
      "▁खर": 1236,
      "मेरे": 1237,
      "▁मेरे": 1238,
      "रंग": 1239,
      "▁रंग": 1240,
      "आस": 1241,
      "▁आस": 1242,
      "रक्ष": 1243,
      "▁रक्ष": 1244,
      "अच्छी": 1245,
      "▁अच्छी": 1246,
      "मुस्कुराई": 1247,
      "▁मुस्कुराई": 1248,
      "जाते": 1249,
      "▁जाते": 1250,
      "जगह": 1251,
      "▁जगह": 1252,
      "फूल": 1253,
      "▁फूल": 1254,
      "ड़िया": 1255,
      "▁ड़िया": 1256,
      "थो": 1257,
      "▁थो": 1258,
      "चमक": 1259,
      "▁चमक": 1260,
      "हमें": 1261,
      "▁हमें": 1262,
      "खाना": 1263,
      "▁खाना": 1264,
      "निकल": 1265,
      "▁निकल": 1266,
      "जोर": 1267,
      "▁जोर": 1268,
      "घूम": 1269,
      "▁घूम": 1270,
      "स्वादि": 1271,
      "▁स्वादि": 1272,
      "स्वादिष्ट": 1273,
      "▁स्वादिष्ट": 1274,
      "जंगल": 1275,
      "▁जंगल": 1276,
      "बगी": 1277,
      "▁बगी": 1278,
      "खास": 1279,
      "▁खास": 1280,
      "यू": 1281,
      "▁यू": 1282,
      "गुस्": 1283,
      "▁गुस्": 1284,
      "देखते": 1285,
      "▁देखते": 1286,
      "चलो": 1287,
      "▁चलो": 1288,
      "निका": 1289,
      "▁निका": 1290,
      "पु": 1291,
      "▁पु": 1292,
      "सुरक्ष": 1293,
      "▁सुरक्ष": 1294,
      "बंद": 1295,
      "▁बंद": 1296,
      "फा": 1297,
      "▁फा": 1298,
      "दूर": 1299,
      "▁दूर": 1300,
      "साझा": 1301,
      "▁साझा": 1302,
      "बैठ": 1303,
      "▁बैठ": 1304,
      "तनी": 1305,
      "▁तनी": 1306,
      "मत": 1307,
      "▁मत": 1308,
      "गोश": 1309,
      "▁गोश": 1310,
      "खरगोश": 1311,
      "▁खरगोश": 1312,
      "हे": 1313,
      "▁हे": 1314,
      "दर": 1315,
      "▁दर": 1316,
      "सि": 1317,
      "▁सि": 1318,
      "सुना": 1319,
      "▁सुना": 1320,
      "व्य": 1321,
      "▁व्य": 1322,
      "लोग": 1323,
      "▁लोग": 1324,
      "सुन": 1325,
      "▁सुन": 1326,
      "नया": 1327,
      "▁नया": 1328,
      "भू": 1329,
      "▁भू": 1330,
      "याद": 1331,
      "▁याद": 1332,
      "ऐसा": 1333,
      "▁ऐसा": 1334,
      "लाइ": 1335,
      "▁लाइ": 1336,
      "करो": 1337,
      "▁करो": 1338,
      "चमकी": 1339,
      "▁चमकी": 1340,
      "बगीचे": 1341,
      "▁बगीचे": 1342,
      "सुरक्षित": 1343,
      "▁सुरक्षित": 1344,
      "छि": 1345,
      "▁छि": 1346,
      "आई": 1347,
      "▁आई": 1348,
      "नए": 1349,
      "▁नए": 1350,
      "उनकी": 1351,
      "▁उनकी": 1352,
      "मेरी": 1353,
      "▁मेरी": 1354,
      "जवा": 1355,
      "▁जवा": 1356,
      "रों": 1357,
      "▁रों": 1358,
      "रूर": 1359,
      "▁रूर": 1360,
      "जवाब": 1361,
      "▁जवाब": 1362,
      "भालू": 1363,
      "▁भालू": 1364,
      "परि": 1365,
      "▁परि": 1366,
      "सूरज": 1367,
      "▁सूरज": 1368,
      "मज़ा": 1369,
      "▁मज़ा": 1370,
      "चारों": 1371,
      "▁चारों": 1372,
      "पीछे": 1373,
      "▁पीछे": 1374,
      "रोज़": 1375,
      "▁रोज़": 1376,
      "डी": 1377,
      "▁डी": 1378,
      "कमरे": 1379,
      "▁कमरे": 1380,
      "गर": 1381,
      "▁गर": 1382,
      "अलग": 1383,
      "▁अलग": 1384,
      "सोचा": 1385,
      "▁सोचा": 1386,
      "लड़के": 1387,
      "▁लड़के": 1388,
      "सीखा": 1389,
      "▁सीखा": 1390,
      "ेंगे": 1391,
      "▁ेंगे": 1392,
      "बेह": 1393,
      "▁बेह": 1394,
      "कान": 1395,
      "▁कान": 1396,
      "चढ़": 1397,
      "▁चढ़": 1398,
      "देखो": 1399,
      "▁देखो": 1400,
      "जाता": 1401,
      "▁जाता": 1402,
      "जल्दी": 1403,
      "▁जल्दी": 1404,
      "लाल": 1405,
      "▁लाल": 1406,
      "कुत्ते": 1407,
      "▁कुत्ते": 1408,
      "डॉ": 1409,
      "▁डॉ": 1410,
      "धी": 1411,
      "▁धी": 1412,
      "गि": 1413,
      "▁गि": 1414,
      "फी": 1415,
      "▁फी": 1416,
      "यर": 1417,
      "▁यर": 1418,
      "जॉन": 1419,
      "▁जॉन": 1420,
      "जार": 1421,
      "▁जार": 1422,
      "स्वी": 1423,
      "▁स्वी": 1424,
      "कुत्ता": 1425,
      "▁कुत्ता": 1426,
      "मिला": 1427,
      "▁मिला": 1428,
      "ियों": 1429,
      "▁ियों": 1430,
      "्यादा": 1431,
      "▁्यादा": 1432,
      "ताकि": 1433,
      "▁ताकि": 1434,
      "हिलाया": 1435,
      "▁हिलाया": 1436,
      "क्र": 1437,
      "▁क्र": 1438,
      "परिवार": 1439,
      "▁परिवार": 1440,
      "बेहतर": 1441,
      "▁बेहतर": 1442,
      "सोच": 1443,
      "▁सोच": 1444,
      "तुम्हारे": 1445,
      "▁तुम्हारे": 1446,
      "लूसी": 1447,
      "▁लूसी": 1448,
      "खेलते": 1449,
      "▁खेलते": 1450,
      "यो": 1451,
      "▁यो": 1452,
      "ताब": 1453,
      "▁ताब": 1454,
      "करी": 1455,
      "▁करी": 1456,
      "खिलौने": 1457,
      "▁खिलौने": 1458,
      "हैरा": 1459,
      "▁हैरा": 1460,
      "होता": 1461,
      "▁होता": 1462,
      "तैया": 1463,
      "▁तैया": 1464,
      "इंत": 1465,
      "▁इंत": 1466,
      "आँ": 1467,
      "▁आँ": 1468,
      "फ्": 1469,
      "▁फ्": 1470,
      "बह": 1471,
      "▁बह": 1472,
      "किसी": 1473,
      "▁किसी": 1474,
      "ऊं": 1475,
      "▁ऊं": 1476,
      "ोर": 1477,
      "▁ोर": 1478,
      "बहा": 1479,
      "▁बहा": 1480,
      "नक": 1481,
      "▁नक": 1482,
      "अन": 1483,
      "▁अन": 1484,
      "तैयार": 1485,
      "▁तैयार": 1486,
      "जाती": 1487,
      "▁जाती": 1488,
      "जिसे": 1489,
      "▁जिसे": 1490,
      "बच्चे": 1491,
      "▁बच्चे": 1492,
      "देखना": 1493,
      "▁देखना": 1494,
      "हवा": 1495,
      "▁हवा": 1496,
      "पूर्": 1497,
      "▁पूर्": 1498,
      "सं": 1499,
      "▁सं": 1500,
      "लं": 1501,
      "▁लं": 1502,
      "देखने": 1503,
      "▁देखने": 1504,
      "बहादु": 1505,
      "▁बहादु": 1506,
      "माल": 1507,
      "▁माल": 1508,
      "रर": 1509,
      "▁रर": 1510,
      "बताया": 1511,
      "▁बताया": 1512,
      "केक": 1513,
      "▁केक": 1514,
      "आसमान": 1515,
      "▁आसमान": 1516,
      "तला": 1517,
      "▁तला": 1518,
      "उससे": 1519,
      "▁उससे": 1520,
      "गिर": 1521,
      "▁गिर": 1522,
      "मुद्": 1523,
      "▁मुद्": 1524,
      "ूब": 1525,
      "▁ूब": 1526,
      "खुद": 1527,
      "▁खुद": 1528,
      "समुद्": 1529,
      "▁समुद्": 1530,
      "किताब": 1531,
      "▁किताब": 1532,
      "त्र": 1533,
      "▁त्र": 1534,
      "मीन": 1535,
      "▁मीन": 1536,
      "लॉ": 1537,
      "▁लॉ": 1538,
      "कप": 1539,
      "▁कप": 1540,
      "सावधानी": 1541,
      "▁सावधानी": 1542,
      "साफ़": 1543,
      "▁साफ़": 1544,
      "इस्ते": 1545,
      "▁इस्ते": 1546,
      "इस्तेमाल": 1547,
      "▁इस्तेमाल": 1548,
      "वाह": 1549,
      "▁वाह": 1550,
      "अभी": 1551,
      "▁अभी": 1552,
      "ख़": 1553,
      "▁ख़": 1554,
      "बॉक्स": 1555,
      "▁बॉक्स": 1556,
      "जैसे": 1557,
      "▁जैसे": 1558,
      "त्व": 1559,
      "▁त्व": 1560,
      "डे": 1561,
      "▁डे": 1562,
      "ज़रूर": 1563,
      "▁ज़रूर": 1564,
      "जल्द": 1565,
      "▁जल्द": 1566,
      "तलाश": 1567,
      "▁तलाश": 1568,
      "पॉट": 1569,
      "▁पॉट": 1570,
      "पूर्ण": 1571,
      "▁पूर्ण": 1572,
      "खाने": 1573,
      "▁खाने": 1574,
      "जू": 1575,
      "▁जू": 1576,
      "तस्वी": 1577,
      "▁तस्वी": 1578,
      "चिड़िया": 1579,
      "▁चिड़िया": 1580,
      "सके": 1581,
      "▁सके": 1582,
      "करे": 1583,
      "▁करे": 1584,
      "चू": 1585,
      "▁चू": 1586,
      "सावधान": 1587,
      "▁सावधान": 1588,
      "वहां": 1589,
      "▁वहां": 1590,
      "हैरान": 1591,
      "▁हैरान": 1592,
      "धीरे": 1593,
      "▁धीरे": 1594,
      "गर्म": 1595,
      "▁गर्म": 1596,
      "पं": 1597,
      "▁पं": 1598,
      "मैंने": 1599,
      "▁मैंने": 1600,
      "ोड़": 1601,
      "▁ोड़": 1602,
      "जमीन": 1603,
      "▁जमीन": 1604,
      "शाय": 1605,
      "▁शाय": 1606,
      "शायद": 1607,
      "▁शायद": 1608,
      "बहादुर": 1609,
      "▁बहादुर": 1610,
      "आआ": 1611,
      "▁आआ": 1612,
      "ग्": 1613,
      "▁ग्": 1614,
      "बोली": 1615,
      "▁बोली": 1616,
      "तुम्हारी": 1617,
      "▁तुम्हारी": 1618,
      "मार": 1619,
      "▁मार": 1620,
      "टू": 1621,
      "▁टू": 1622,
      "इतना": 1623,
      "▁इतना": 1624,
      "रंगी": 1625,
      "▁रंगी": 1626,
      "श्श्": 1627,
      "▁श्श्": 1628,
      "लों": 1629,
      "▁लों": 1630,
      "पो": 1631,
      "▁पो": 1632,
      "स्ता": 1633,
      "▁स्ता": 1634,
      "यहाँ": 1635,
      "▁यहाँ": 1636,
      "चली": 1637,
      "▁चली": 1638,
      "मछ": 1639,
      "▁मछ": 1640,
      "जेन": 1641,
      "▁जेन": 1642,
      "तस्वीर": 1643,
      "▁तस्वीर": 1644,
      "स्पॉट": 1645,
      "▁स्पॉट": 1646,
      "लेकर": 1647,
      "▁लेकर": 1648,
      "आपको": 1649,
      "▁आपको": 1650,
      "लगे": 1651,
      "▁लगे": 1652,
      "चोट": 1653,
      "▁चोट": 1654,
      "निया": 1655,
      "▁निया": 1656,
      "बर्": 1657,
      "▁बर्": 1658,
      "स्लाइ": 1659,
      "▁स्लाइ": 1660,
      "आँख": 1661,
      "▁आँख": 1662,
      "इंतजार": 1663,
      "▁इंतजार": 1664,
      "गुस्से": 1665,
      "▁गुस्से": 1666,
      "होना": 1667,
      "▁होना": 1668,
      "गल": 1669,
      "▁गल": 1670,
      "फि": 1671,
      "▁फि": 1672,
      "स्लाइड": 1673,
      "▁स्लाइड": 1674,
      "साल": 1675,
      "▁साल": 1676,
      "थोड़ा": 1677,
      "▁थोड़ा": 1678,
      "चों": 1679,
      "▁चों": 1680,
      "शे": 1681,
      "▁शे": 1682,
      "ढूं": 1683,
      "▁ढूं": 1684,
      "रात": 1685,
      "▁रात": 1686,
      "सूरत": 1687,
      "▁सूरत": 1688,
      "आरा": 1689,
      "▁आरा": 1690,
      "त्म": 1691,
      "▁त्म": 1692,
      "बस": 1693,
      "▁बस": 1694,
      "ंक": 1695,
      "▁ंक": 1696,
      "सुनी": 1697,
      "▁सुनी": 1698,
      "इक": 1699,
      "▁इक": 1700,
      "करीब": 1701,
      "▁करीब": 1702,
      "जानवरों": 1703,
      "▁जानवरों": 1704,
      "राइ": 1705,
      "▁राइ": 1706,
      "डि": 1707,
      "▁डि": 1708,
      "डरा": 1709,
      "▁डरा": 1710,
      "होती": 1711,
      "▁होती": 1712,
      "ख़ास": 1713,
      "▁ख़ास": 1714,
      "शान": 1715,
      "▁शान": 1716,
      "आराम": 1717,
      "▁आराम": 1718,
      "रम": 1719,
      "▁रम": 1720,
      "होकर": 1721,
      "▁होकर": 1722,
      "पत्थ": 1723,
      "▁पत्थ": 1724,
      "बॉब": 1725,
      "▁बॉब": 1726,
      "बढ़": 1727,
      "▁बढ़": 1728,
      "भर": 1729,
      "▁भर": 1730,
      "दादी": 1731,
      "▁दादी": 1732,
      "उठाया": 1733,
      "▁उठाया": 1734,
      "ढूंढ": 1735,
      "▁ढूंढ": 1736,
      "सर": 1737,
      "▁सर": 1738,
      "चीजों": 1739,
      "▁चीजों": 1740,
      "श्च": 1741,
      "▁श्च": 1742,
      "समुद्र": 1743,
      "▁समुद्र": 1744,
      "ज्": 1745,
      "▁ज्": 1746,
      "बुरा": 1747,
      "▁बुरा": 1748,
      "स्यू": 1749,
      "▁स्यू": 1750,
      "अल": 1751,
      "▁अल": 1752,
      "खूब": 1753,
      "▁खूब": 1754,
      "बनाया": 1755,
      "▁बनाया": 1756,
      "जन": 1757,
      "▁जन": 1758,
      "तीन": 1759,
      "▁तीन": 1760,
      "वाला": 1761,
      "▁वाला": 1762,
      "हरे": 1763,
      "▁हरे": 1764,
      "महत्व": 1765,
      "▁महत्व": 1766,
      "ट्रक": 1767,
      "▁ट्रक": 1768,
      "आने": 1769,
      "▁आने": 1770,
      "अगर": 1771,
      "▁अगर": 1772,
      "ंध": 1773,
      "▁ंध": 1774,
      "रोमा": 1775,
      "▁रोमा": 1776,
      "रोमांच": 1777,
      "▁रोमांच": 1778,
      "विदा": 1779,
      "▁विदा": 1780,
      "बल": 1781,
      "▁बल": 1782,
      "अके": 1783,
      "▁अके": 1784,
      "नाव": 1785,
      "▁नाव": 1786,
      "रहता": 1787,
      "▁रहता": 1788,
      "खूबसूरत": 1789,
      "▁खूबसूरत": 1790,
      "रि": 1791,
      "▁रि": 1792,
      "माता": 1793,
      "▁माता": 1794,
      "जाकर": 1795,
      "▁जाकर": 1796,
      "बनाना": 1797,
      "▁बनाना": 1798,
      "लाब": 1799,
      "▁लाब": 1800,
      "हँ": 1801,
      "▁हँ": 1802,
      "बनाने": 1803,
      "▁बनाने": 1804,
      "पूछ": 1805,
      "▁पूछ": 1806,
      "धि": 1807,
      "▁धि": 1808,
      "बूढ़": 1809,
      "▁बूढ़": 1810,
      "वाले": 1811,
      "▁वाले": 1812,
      "नै": 1813,
      "▁नै": 1814,
      "छोड़": 1815,
      "▁छोड़": 1816,
      "रोने": 1817,
      "▁रोने": 1818,
      "तैर": 1819,
      "▁तैर": 1820,
      "ंता": 1821,
      "▁ंता": 1822,
      "आन": 1823,
      "▁आन": 1824,
      "महत्वपूर्ण": 1825,
      "▁महत्वपूर्ण": 1826,
      "लु": 1827,
      "▁लु": 1828,
      "घु": 1829,
      "▁घु": 1830,
      "खरी": 1831,
      "▁खरी": 1832,
      "मॉ": 1833,
      "▁मॉ": 1834,
      "पूरे": 1835,
      "▁पूरे": 1836,
      "स्ट": 1837,
      "▁स्ट": 1838,
      "शांत": 1839,
      "▁शांत": 1840,
      "अनु": 1841,
      "▁अनु": 1842,
      "हरा": 1843,
      "▁हरा": 1844,
      "चले": 1845,
      "▁चले": 1846,
      "मेरा": 1847,
      "▁मेरा": 1848,
      "ज़रूरत": 1849,
      "▁ज़रूरत": 1850,
      "कहते": 1851,
      "▁कहते": 1852,
      "हूं": 1853,
      "▁हूं": 1854,
      "आनंद": 1855,
      "▁आनंद": 1856,
      "ज़ी": 1857,
      "▁ज़ी": 1858,
      "मुस्कुराया": 1859,
      "▁मुस्कुराया": 1860,
      "चिंता": 1861,
      "▁चिंता": 1862,
      "रहना": 1863,
      "▁रहना": 1864,
      "अचा": 1865,
      "▁अचा": 1866,
      "भारी": 1867,
      "▁भारी": 1868,
      "अचानक": 1869,
      "▁अचानक": 1870,
      "ट्टी": 1871,
      "▁ट्टी": 1872,
      "फे": 1873,
      "▁फे": 1874,
      "कैसे": 1875,
      "▁कैसे": 1876,
      "हों": 1877,
      "▁हों": 1878,
      "मिली": 1879,
      "▁मिली": 1880,
      "मारी": 1881,
      "▁मारी": 1882,
      "दरवा": 1883,
      "▁दरवा": 1884,
      "सीख": 1885,
      "▁सीख": 1886,
      "पहन": 1887,
      "▁पहन": 1888,
      "ीदा": 1889,
      "▁ीदा": 1890,
      "पसंदीदा": 1891,
      "▁पसंदीदा": 1892,
      "जारी": 1893,
      "▁जारी": 1894,
      "शानदार": 1895,
      "▁शानदार": 1896,
      "आए": 1897,
      "▁आए": 1898,
      "तुमने": 1899,
      "▁तुमने": 1900,
      "सही": 1901,
      "▁सही": 1902,
      "देखती": 1903,
      "▁देखती": 1904,
      "परेशा": 1905,
      "▁परेशा": 1906,
      "ठंड": 1907,
      "▁ठंड": 1908,
      "लोगों": 1909,
      "▁लोगों": 1910,
      "भु": 1911,
      "▁भु": 1912,
      "लने": 1913,
      "▁लने": 1914,
      "वाली": 1915,
      "▁वाली": 1916,
      "जु": 1917,
      "▁जु": 1918,
      "पत्थर": 1919,
      "▁पत्थर": 1920,
      "जानती": 1921,
      "▁जानती": 1922,
      "पहुँचा": 1923,
      "▁पहुँचा": 1924,
      "जर": 1925,
      "▁जर": 1926,
      "चीजें": 1927,
      "▁चीजें": 1928,
      "रुक": 1929,
      "▁रुक": 1930,
      "समझ": 1931,
      "▁समझ": 1932,
      "त्रा": 1933,
      "▁त्रा": 1934,
      "घास": 1935,
      "▁घास": 1936,
      "टॉमी": 1937,
      "▁टॉमी": 1938,
      "राज": 1939,
      "▁राज": 1940,
      "देखता": 1941,
      "▁देखता": 1942,
      "भाई": 1943,
      "▁भाई": 1944,
      "सान": 1945,
      "▁सान": 1946,
      "खत्म": 1947,
      "▁खत्म": 1948,
      "मिलकर": 1949,
      "▁मिलकर": 1950,
      "तालाब": 1951,
      "▁तालाब": 1952,
      "देखकर": 1953,
      "▁देखकर": 1954,
      "कार्": 1955,
      "▁कार्": 1956,
      "रूम": 1957,
      "▁रूम": 1958,
      "खोला": 1959,
      "▁खोला": 1960,
      "मार्": 1961,
      "▁मार्": 1962,
      "पहुँच": 1963,
      "▁पहुँच": 1964,
      "कृ": 1965,
      "▁कृ": 1966,
      "क्ति": 1967,
      "▁क्ति": 1968,
      "पाई": 1969,
      "▁पाई": 1970,
      "पिताजी": 1971,
      "▁पिताजी": 1972,
      "कहानी": 1973,
      "▁कहानी": 1974,
      "देर": 1975,
      "▁देर": 1976,
      "महिला": 1977,
      "▁महिला": 1978,
      "क्रिया": 1979,
      "▁क्रिया": 1980,
      "दिखाई": 1981,
      "▁दिखाई": 1982,
      "किए": 1983,
      "▁किए": 1984,
      "पें": 1985,
      "▁पें": 1986,
      "खि": 1987,
      "▁खि": 1988,
      "बक्": 1989,
      "▁बक्": 1990,
      "यात्रा": 1991,
      "▁यात्रा": 1992,
      "बद": 1993,
      "▁बद": 1994,
      "ये": 1995,
      "▁ये": 1996,
      "सुक": 1997,
      "▁सुक": 1998,
      "उसमें": 1999,
      "▁उसमें": 2000,
      "उत्सुक": 2001,
      "▁उत्सुक": 2002,
      "दया": 2003,
      "▁दया": 2004,
      "लाया": 2005,
      "▁लाया": 2006,
      "इससे": 2007,
      "▁इससे": 2008,
      "जहाँ": 2009,
      "▁जहाँ": 2010,
      "काट": 2011,
      "▁काट": 2012,
      "शुक्रिया": 2013,
      "▁शुक्रिया": 2014,
      "जानता": 2015,
      "▁जानता": 2016,
      "टुक": 2017,
      "▁टुक": 2018,
      "शोर": 2019,
      "▁शोर": 2020,
      "लीला": 2021,
      "▁लीला": 2022,
      "छू": 2023,
      "▁छू": 2024,
      "खेला": 2025,
      "▁खेला": 2026,
      "स्व": 2027,
      "▁स्व": 2028,
      "ब्लॉ": 2029,
      "▁ब्लॉ": 2030,
      "फें": 2031,
      "▁फें": 2032,
      "बच्चों": 2033,
      "▁बच्चों": 2034,
      "गाय": 2035,
      "▁गाय": 2036,
      "तय": 2037,
      "▁तय": 2038,
      "चमकदार": 2039,
      "▁चमकदार": 2040,
      "लगता": 2041,
      "▁लगता": 2042,
      "दिख": 2043,
      "▁दिख": 2044,
      "शर्": 2045,
      "▁शर्": 2046,
      "ज्यादा": 2047,
      "▁ज्यादा": 2048,
      "दुनिया": 2049,
      "▁दुनिया": 2050,
      "करें": 2051,
      "▁करें": 2052,
      "ज्ञ": 2053,
      "▁ज्ञ": 2054,
      "ेंच": 2055,
      "▁ेंच": 2056,
      "दिखाया": 2057,
      "▁दिखाया": 2058,
      "बारिश": 2059,
      "▁बारिश": 2060,
      "चीज़ें": 2061,
      "▁चीज़ें": 2062,
      "क्री": 2063,
      "▁क्री": 2064,
      "रंगीन": 2065,
      "▁रंगीन": 2066,
      "होते": 2067,
      "▁होते": 2068,
      "किल": 2069,
      "▁किल": 2070,
      "कुकी": 2071,
      "▁कुकी": 2072,
      "ज्ञा": 2073,
      "▁ज्ञा": 2074,
      "तित": 2075,
      "▁तित": 2076,
      "बिस्त": 2077,
      "▁बिस्त": 2078,
      "ऊंचा": 2079,
      "▁ऊंचा": 2080,
      "नम": 2081,
      "▁नम": 2082,
      "मना": 2083,
      "▁मना": 2084,
      "फल": 2085,
      "▁फल": 2086,
      "अद्": 2087,
      "▁अद्": 2088,
      "प्यारी": 2089,
      "▁प्यारी": 2090,
      "भुत": 2091,
      "▁भुत": 2092,
      "अद्भुत": 2093,
      "▁अद्भुत": 2094,
      "हि": 2095,
      "▁हि": 2096,
      "कुल": 2097,
      "▁कुल": 2098,
      "आँखें": 2099,
      "▁आँखें": 2100,
      "रु": 2101,
      "▁रु": 2102,
      "र्श": 2103,
      "▁र्श": 2104,
      "माफ़": 2105,
      "▁माफ़": 2106,
      "बर": 2107,
      "▁बर": 2108,
      "वादा": 2109,
      "▁वादा": 2110,
      "मछली": 2111,
      "▁मछली": 2112,
      "देते": 2113,
      "▁देते": 2114,
      "इतनी": 2115,
      "▁इतनी": 2116,
      "देता": 2117,
      "▁देता": 2118,
      "बिस्तर": 2119,
      "▁बिस्तर": 2120,
      "करा": 2121,
      "▁करा": 2122,
      "दुकान": 2123,
      "▁दुकान": 2124,
      "अन्य": 2125,
      "▁अन्य": 2126,
      "स्थ": 2127,
      "▁स्थ": 2128,
      "लेने": 2129,
      "▁लेने": 2130,
      "नाक": 2131,
      "▁नाक": 2132,
      "पुरा": 2133,
      "▁पुरा": 2134,
      "ड़ों": 2135,
      "▁ड़ों": 2136,
      "बोला": 2137,
      "▁बोला": 2138,
      "आख": 2139,
      "▁आख": 2140,
      "आखिर": 2141,
      "▁आखिर": 2142,
      "विश": 2143,
      "▁विश": 2144,
      "कीड़े": 2145,
      "▁कीड़े": 2146,
      "मू": 2147,
      "▁मू": 2148,
      "भरा": 2149,
      "▁भरा": 2150,
      "बिता": 2151,
      "▁बिता": 2152,
      "थोड़ी": 2153,
      "▁थोड़ी": 2154,
      "मो": 2155,
      "▁मो": 2156,
      "सिर्": 2157,
      "▁सिर्": 2158,
      "रेस": 2159,
      "▁रेस": 2160,
      "दौड़ी": 2161,
      "▁दौड़ी": 2162,
      "अजी": 2163,
      "▁अजी": 2164,
      "कितना": 2165,
      "▁कितना": 2166,
      "होगी": 2167,
      "▁होगी": 2168,
      "सैली": 2169,
      "▁सैली": 2170,
      "बजा": 2171,
      "▁बजा": 2172,
      "अजीब": 2173,
      "▁अजीब": 2174,
      "एँ": 2175,
      "▁एँ": 2176,
      "मजब": 2177,
      "▁मजब": 2178,
      "मजबू": 2179,
      "▁मजबू": 2180,
      "पढ़": 2181,
      "▁पढ़": 2182,
      "वल": 2183,
      "▁वल": 2184,
      "नई": 2185,
      "▁नई": 2186,
      "छु": 2187,
      "▁छु": 2188,
      "हसा": 2189,
      "▁हसा": 2190,
      "पंख": 2191,
      "▁पंख": 2192,
      "हसास": 2193,
      "▁हसास": 2194,
      "पड़": 2195,
      "▁पड़": 2196,
      "डेज़ी": 2197,
      "▁डेज़ी": 2198,
      "कॉ": 2199,
      "▁कॉ": 2200,
      "टेडी": 2201,
      "▁टेडी": 2202,
      "आइ": 2203,
      "▁आइ": 2204,
      "पूरी": 2205,
      "▁पूरी": 2206,
      "उप": 2207,
      "▁उप": 2208,
      "बैग": 2209,
      "▁बैग": 2210,
      "छेद": 2211,
      "▁छेद": 2212,
      "दयालु": 2213,
      "▁दयालु": 2214,
      "रखना": 2215,
      "▁रखना": 2216,
      "लेट": 2217,
      "▁लेट": 2218,
      "आज": 2219,
      "▁आज": 2220,
      "तितली": 2221,
      "▁तितली": 2222,
      "लौ": 2223,
      "▁लौ": 2224,
      "झूल": 2225,
      "▁झूल": 2226,
      "बिल्कुल": 2227,
      "▁बिल्कुल": 2228,
      "र्य": 2229,
      "▁र्य": 2230,
      "नरम": 2231,
      "▁नरम": 2232,
      "नाच": 2233,
      "▁नाच": 2234,
      "नमस्ते": 2235,
      "▁नमस्ते": 2236,
      "खिड़": 2237,
      "▁खिड़": 2238,
      "चेहरे": 2239,
      "▁चेहरे": 2240,
      "बक्से": 2241,
      "▁बक्से": 2242,
      "बेनी": 2243,
      "▁बेनी": 2244,
      "तोड़": 2245,
      "▁तोड़": 2246,
      "आखिरकार": 2247,
      "▁आखिरकार": 2248,
      "लियाँ": 2249,
      "▁लियाँ": 2250,
      "तेज़ी": 2251,
      "▁तेज़ी": 2252,
      "कारों": 2253,
      "▁कारों": 2254,
      "ड़क": 2255,
      "▁ड़क": 2256,
      "डॉल": 2257,
      "▁डॉल": 2258,
      "ंट": 2259,
      "▁ंट": 2260,
      "कपड़े": 2261,
      "▁कपड़े": 2262,
      "ढक": 2263,
      "▁ढक": 2264,
      "पड़ा": 2265,
      "▁पड़ा": 2266,
      "रररर": 2267,
      "▁रररर": 2268,
      "ज़्यादा": 2269,
      "▁ज़्यादा": 2270,
      "काग": 2271,
      "▁काग": 2272,
      "तू": 2273,
      "▁तू": 2274,
      "दौड़ा": 2275,
      "▁दौड़ा": 2276,
      "ट्रे": 2277,
      "▁ट्रे": 2278,
      "उम्मी": 2279,
      "▁उम्मी": 2280,
      "ंदा": 2281,
      "▁ंदा": 2282,
      "उम्मीद": 2283,
      "▁उम्मीद": 2284,
      "निकाल": 2285,
      "▁निकाल": 2286,
      "जोरदार": 2287,
      "▁जोरदार": 2288,
      "पना": 2289,
      "▁पना": 2290,
      "पने": 2291,
      "▁पने": 2292,
      "क्का": 2293,
      "▁क्का": 2294,
      "डाल": 2295,
      "▁डाल": 2296,
      "केट": 2297,
      "▁केट": 2298,
      "देती": 2299,
      "▁देती": 2300,
      "जादु": 2301,
      "▁जादु": 2302,
      "जादुई": 2303,
      "▁जादुई": 2304,
      "ंस": 2305,
      "▁ंस": 2306,
      "एहसास": 2307,
      "▁एहसास": 2308,
      "रहती": 2309,
      "▁रहती": 2310,
      "माफी": 2311,
      "▁माफी": 2312,
      "तुम्हारा": 2313,
      "▁तुम्हारा": 2314,
      "आओ": 2315,
      "▁आओ": 2316,
      "भरी": 2317,
      "▁भरी": 2318,
      "रोश": 2319,
      "▁रोश": 2320,
      "स्क्": 2321,
      "▁स्क्": 2322,
      "टूट": 2323,
      "▁टूट": 2324,
      "जाओ": 2325,
      "▁जाओ": 2326,
      "धु": 2327,
      "▁धु": 2328,
      "पया": 2329,
      "▁पया": 2330,
      "देखे": 2331,
      "▁देखे": 2332,
      "प्रति": 2333,
      "▁प्रति": 2334,
      "कृपया": 2335,
      "▁कृपया": 2336,
      "मेह": 2337,
      "▁मेह": 2338,
      "गड़": 2339,
      "▁गड़": 2340,
      "शेर": 2341,
      "▁शेर": 2342,
      "नो": 2343,
      "▁नो": 2344,
      "निश्च": 2345,
      "▁निश्च": 2346,
      "उनका": 2347,
      "▁उनका": 2348,
      "चमकीला": 2349,
      "▁चमकीला": 2350,
      "सबक": 2351,
      "▁सबक": 2352,
      "हमारे": 2353,
      "▁हमारे": 2354,
      "हां": 2355,
      "▁हां": 2356,
      "फेंक": 2357,
      "▁फेंक": 2358,
      "भे": 2359,
      "▁भे": 2360,
      "खरीद": 2361,
      "▁खरीद": 2362,
      "सिर्फ": 2363,
      "▁सिर्फ": 2364,
      "दिए": 2365,
      "▁दिए": 2366,
      "पकड़ने": 2367,
      "▁पकड़ने": 2368,
      "झू": 2369,
      "▁झू": 2370,
      "फूलों": 2371,
      "▁फूलों": 2372,
      "रहने": 2373,
      "▁रहने": 2374,
      "ओह": 2375,
      "▁ओह": 2376,
      "गन": 2377,
      "▁गन": 2378,
      "ढूँ": 2379,
      "▁ढूँ": 2380,
      "मजबूत": 2381,
      "▁मजबूत": 2382,
      "इन": 2383,
      "▁इन": 2384,
      "तने": 2385,
      "▁तने": 2386,
      "हाथों": 2387,
      "▁हाथों": 2388,
      "तुमसे": 2389,
      "▁तुमसे": 2390,
      "केवल": 2391,
      "▁केवल": 2392,
      "तरफ": 2393,
      "▁तरफ": 2394,
      "हँस": 2395,
      "▁हँस": 2396,
      "भूल": 2397,
      "▁भूल": 2398,
      "विश्": 2399,
      "▁विश्": 2400,
      "एमी": 2401,
      "▁एमी": 2402,
      "खोल": 2403,
      "▁खोल": 2404,
      "ंधे": 2405,
      "▁ंधे": 2406,
      "शि": 2407,
      "▁शि": 2408,
      "गिरा": 2409,
      "▁गिरा": 2410,
      "बूढ़े": 2411,
      "▁बूढ़े": 2412,
      "खिड़की": 2413,
      "▁खिड़की": 2414,
      "दिल": 2415,
      "▁दिल": 2416,
      "मेहन": 2417,
      "▁मेहन": 2418,
      "खाया": 2419,
      "▁खाया": 2420,
      "ियाँ": 2421,
      "▁ियाँ": 2422,
      "ट्टा": 2423,
      "▁ट्टा": 2424,
      "दान": 2425,
      "▁दान": 2426,
      "आआआआ": 2427,
      "▁आआआआ": 2428,
      "ंगे": 2429,
      "▁ंगे": 2430,
      "निश्चित": 2431,
      "▁निश्चित": 2432,
      "एड": 2433,
      "▁एड": 2434,
      "करके": 2435,
      "▁करके": 2436,
      "फर्श": 2437,
      "▁फर्श": 2438,
      "विर": 2439,
      "▁विर": 2440,
      "्स": 2441,
      "▁्स": 2442,
      "तट": 2443,
      "▁तट": 2444,
      "परेशान": 2445,
      "▁परेशान": 2446,
      "उड़ा": 2447,
      "▁उड़ा": 2448,
      "सेब": 2449,
      "▁सेब": 2450,
      "तरी": 2451,
      "▁तरी": 2452,
      "श्श्श्श्": 2453,
      "▁श्श्श्श्": 2454,
      "रोशनी": 2455,
      "▁रोशनी": 2456,
      "क्रीम": 2457,
      "▁क्रीम": 2458,
      "रै": 2459,
      "▁रै": 2460,
      "मुस्कान": 2461,
      "▁मुस्कान": 2462,
      "अगले": 2463,
      "▁अगले": 2464,
      "जिसमें": 2465,
