{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "K": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "X": 50,
      "_": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "|": 76,
      "ँ": 77,
      "ं": 78,
      "ः": 79,
      "अ": 80,
      "आ": 81,
      "इ": 82,
      "ई": 83,
      "उ": 84,
      "ऊ": 85,
      "ऋ": 86,
      "ए": 87,
      "ऐ": 88,
      "ऑ": 89,
      "ओ": 90,
      "औ": 91,
      "क": 92,
      "ख": 93,
      "ग": 94,
      "घ": 95,
      "च": 96,
      "छ": 97,
      "ज": 98,
      "झ": 99,
      "ञ": 100,
      "ट": 101,
      "ठ": 102,
      "ड": 103,
      "ढ": 104,
      "ण": 105,
      "त": 106,
      "थ": 107,
      "द": 108,
      "ध": 109,
      "न": 110,
      "प": 111,
      "फ": 112,
      "ब": 113,
      "भ": 114,
      "म": 115,
      "य": 116,
      "र": 117,
      "ल": 118,
      "व": 119,
      "श": 120,
      "ष": 121,
      "स": 122,
      "ह": 123,
      "़": 124,
      "ा": 125,
      "ि": 126,
      "ी": 127,
      "ु": 128,
      "ू": 129,
      "ृ": 130,
      "े": 131,
      "ै": 132,
      "ॉ": 133,
      "ो": 134,
      "ौ": 135,
      "्": 136,
      "।": 137,
      "▁": 138,
      "。": 139,
      "ア": 140,
      "イ": 141,
      "デ": 142,
      "▁क": 143,
      "ने": 144,
      "▁ह": 145,
      "▁स": 146,
      "▁ब": 147,
      "▁म": 148,
      "▁प": 149,
      "▁थ": 150,
      "और": 151,
      "▁और": 152,
      "▁द": 153,
      "या": 154,
      "उस": 155,
      "एक": 156,
      "▁ल": 157,
      "▁है": 158,
      "ना": 159,
      "ें": 160,
      "▁अ": 161,
      "वह": 162,
      "▁ज": 163,
      "ड़": 164,
      "▁ख": 165,
      "\n\n": 166,
      "▁था": 167,
      "ार": 168,
      "▁एक": 169,
      "▁ग": 170,
      "▁कर": 171,
      "▁को": 172,
      "▁र": 173,
      "▁च": 174,
      "▁कि": 175,
      "ता": 176,
      "ों": 177,
      "▁उस": 178,
      "▁के": 179,
      "िल": 180,
      "ते": 181,
      "▁ने": 182,
      "▁न": 183,
      "▁से": 184,
      "हा": 185,
      "▁थी": 186,
      "▁में": 187,
      "▁अप": 188,
      "िन": 189,
      "▁की": 190,
      "ुत": 191,
      "ही": 192,
      "स्": 193,
      "।\n\n": 194,
      "ती": 195,
      "▁आ": 196,
      "▁बह": 197,
      "नी": 198,
      "ले": 199,
      "▁दे": 200,
      "न्": 201,
      "▁बहुत": 202,
      "▁हो": 203,
      "▁उ": 204,
      "ाह": 205,
      "▁त": 206,
      "उसने": 207,
      "▁\"": 208,
      "की": 209,
      "▁वह": 210,
      "िया": 211,
      "वे": 212,
      "ाँ": 213,
      "िए": 214,
      "हीं": 215,
      "ला": 216,
      "▁हैं": 217,
      "▁देख": 218,
      "रा": 219,
      "▁सा": 220,
      "क्": 221,
      "▁कहा": 222,
      "▁नहीं": 223,
      "ज़": 224,
      "▁भ": 225,
      "▁पर": 226,
      "▁का": 227,
      "ंद": 228,
      "वा": 229,
      "न्ह": 230,
      "▁जा": 231,
      "िली": 232,
      "के": 233,
      "▁फ": 234,
      "का": 235,
      "से": 236,
      "▁उसे": 237,
      "▁हु": 238,
      "▁पा": 239,
      "यह": 240,
      "▁अपने": 241,
      "ुम": 242,
      "▁छ": 243,
      "ेल": 244,
      "किन": 245,
      "▁चाह": 246,
      "▁खु": 247,
      "िर": 248,
      "मी": 249,
      "गा": 250,
      "ली": 251,
      "▁इ": 252,
      "लेकिन": 253,
      "▁लिए": 254,
      "▁थे": 255,
      "▁माँ": 256,
      "रे": 257,
      "ोट": 258,
      "\"\n\n": 259,
      "▁ट": 260,
      "▁दिन": 261,
      "र्": 262,
      "▁खेल": 263,
      "▁अपनी": 264,
      "▁खुश": 265,
      "▁सक": 266,
      "▁दो": 267,
      "्या": 268,
      "ोंने": 269,
      "▁गया": 270,
      "न्होंने": 271,
      "▁बार": 272,
      "▁साथ": 273,
      "लिली": 274,
      "▁किया": 275,
      "▁श": 276,
      "▁देखा": 277,
      "कर": 278,
      "ूस": 279,
      "▁दिया": 280,
      "संद": 281,
      "▁पसंद": 282,
      "▁रह": 283,
      "्र": 284,
      "ड़ा": 285,
      "स्त": 286,
      "▁घ": 287,
      "▁लड़": 288,
      "भी": 289,
      "ैं": 290,
      "▁स्": 291,
      "च्": 292,
      "▁ड": 293,
      "▁कु": 294,
      "गी": 295,
      "उन्होंने": 296,
      "ित": 297,
      "री": 298,
      "▁सु": 299,
      "▁भी": 300,
      "▁छोट": 301,
      "त्": 302,
      "▁उसने": 303,
      "▁मु": 304,
      "ान": 305,
      "▁गई": 306,
      "▁हुए": 307,
      "▁कुछ": 308,
      "▁दोस्त": 309,
      "खा": 310,
      "छा": 311,
      "▁बा": 312,
      "▁लगा": 313,
      "▁रहा": 314,
      "ेन": 315,
      "▁मह": 316,
      "कु": 317,
      "▁\n\n": 318,
      "▁पू": 319,
      "▁ना": 320,
      "ंग": 321,
      "▁वे": 322,
      "दा": 323,
      "▁तुम": 324,
      "न्हें": 325,
      "▁पास": 326,
      "िस": 327,
      "टि": 328,
      "▁करना": 329,
      "तो": 330,
      "▁ले": 331,
      "।\"\n\n": 332,
      "तुम": 333,
      "▁यह": 334,
      "▁सी": 335,
      "ार्": 336,
      "▁फिर": 337,
      "▁पह": 338,
      "ड़ी": 339,
      "्ह": 340,
      "यों": 341,
      "िश": 342,
      "ॉम": 343,
      "▁हम": 344,
      "▁मुस्": 345,
      "ंत": 346,
      "▁रही": 347,
      "ाल": 348,
      "▁करने": 349,
      "▁अच्": 350,
      "▁वा": 351,
      "▁लड़की": 352,
      "▁ओ": 353,
      "मैं": 354,
      "ड़े": 355,
      "▁खा": 356,
      "▁मज़": 357,
      "कुरा": 358,
      "सूस": 359,
      "▁मुस्कुरा": 360,
      "▁महसूस": 361,
      "जब": 362,
      "क्ष": 363,
      "चे": 364,
      "▁सम": 365,
      "▁लिली": 366,
      "ूर": 367,
      "▁रहे": 368,
      "▁रो": 369,
      "▁करते": 370,
      "▁ओर": 371,
      "▁घर": 372,
      "▁बना": 373,
      "दद": 374,
      "िक": 375,
      "▁मदद": 376,
      "!\"": 377,
      "िल्": 378,
      "ुर": 379,
      "सा": 380,
      "चा": 381,
      "इस": 382,
      "▁उसके": 383,
      "दार": 384,
      "▁खेलना": 385,
      "शा": 386,
      "ूँ": 387,
      "▁खिल": 388,
      "▁इसे": 389,
      "▁उसकी": 390,
      "▁उन्हें": 391,
      "क्स": 392,
      "▁कह": 393,
      "▁जो": 394,
      "ल्": 395,
      "▁बड़ा": 396,
      "▁छोटी": 397,
      "▁क्या": 398,
      "ारा": 399,
      "▁ध": 400,
      "नों": 401,
      "ंदर": 402,
      "▁व": 403,
      "िला": 404,
      "▁हुआ": 405,
      "▁ही": 406,
      "▁खिलौ": 407,
      "▁सकते": 408,
      "▁खो": 409,
      "▁गए": 410,
      "▁करती": 411,
      "झे": 412,
      "कि": 413,
      "ारी": 414,
      "▁बाह": 415,
      "▁दौ": 416,
      "ढ़": 417,
      "▁नाम": 418,
      "पा": 419,
      "वाद": 420,
      "▁मज़े": 421,
      "हम": 422,
      "▁ची": 423,
      "▁जान": 424,
      "▁तुम्ह": 425,
      "▁पूछा": 426,
      "▁चाहता": 427,
      "टॉम": 428,
      "▁बाहर": 429,
      "▁प्या": 430,
      "▁जिस": 431,
      "।\n\n\"": 432,
      "▁लिया": 433,
      "गे": 434,
      "माँ": 435,
      "▁उन": 436,
      "।\"": 437,
      "▁मा": 438,
      "▁सो": 439,
      "▁दु": 440,
      "▁दि": 441,
      "मु": 442,
      "ठी": 443,
      "म्": 444,
      "्ट": 445,
      "ार्क": 446,
      "जा": 447,
      "त्स": 448,
      "▁क्": 449,
      "सी": 450,
      "उसकी": 451,
      "▁चाहती": 452,
      "▁सकता": 453,
      "▁हूँ": 454,
      "▁पे": 455,
      "▁उत्स": 456,
      "▁तक": 457,
      "▁चाहिए": 458,
      "▁सब": 459,
      "ूल": 460,
      "▁करता": 461,
      "ुरू": 462,
      "टिमी": 463,
      "▁रख": 464,
      "मुझे": 465,
      "▁सकती": 466,
      "▁शुरू": 467,
      "हाँ": 468,
      "▁मे": 469,
      "!\"\n\n": 470,
      "फ़": 471,
      "ुक": 472,
      "लिए": 473,
      "▁पार्क": 474,
      "▁कोश": 475,
      "▁गु": 476,
      "▁हा": 477,
      "बेन": 478,
      "▁कोशिश": 479,
      "न्य": 480,
      "उसे": 481,
      "▁अपना": 482,
      "▁अच्छ": 483,
      "ेशा": 484,
      "दी": 485,
      "मा": 486,
      "उसके": 487,
      "▁बे": 488,
      "▁फै": 489,
      "ठीक": 490,
      "▁गले": 491,
      "क्या": 492,
      "▁या": 493,
      "िता": 494,
      "▁हुई": 495,
      "▁नी": 496,
      "▁भा": 497,
      "▁जिसका": 498,
      "?\"\n\n": 499,
      "इसलिए": 500,
      "▁बेन": 501,
      "▁चम": 502,
      "▁खुशी": 503,
      "▁गर्": 504,
      "▁सभी": 505,
      "▁पता": 506,
      "▁दिखा": 507,
      "▁पी": 508,
      "▁उत्साह": 509,
      "▁ऊ": 510,
      "▁बै": 511,
      "▁बाद": 512,
      "वाज़": 513,
      "ैम": 514,
      "▁पेड़": 515,
      "▁हमेशा": 516,
      "ूम": 517,
      "सला": 518,
      "▁ता": 519,
      "▁क्यों": 520,
      "▁जब": 521,
      "वर": 522,
      "▁दी": 523,
      "▁अच्छा": 524,
      "▁छोटा": 525,
      "ठा": 526,
      "▁कार": 527,
      "ैक्स": 528,
      "झा": 529,
      "▁प्यार": 530,
      "▁उत्साहित": 531,
      "?\"": 532,
      "▁दौड़": 533,
      "ैक": 534,
      "्य": 535,
      "▁फैसला": 536,
      "टी": 537,
      "▁ते": 538,
      "▁पक": 539,
      "▁हाथ": 540,
      "ुत्": 541,
      "▁रा": 542,
      "▁डर": 543,
      "पस": 544,
      "▁पहु": 545,
      "▁बड़े": 546,
      "▁आया": 547,
      "▁समय": 548,
      "▁टि": 549,
      "ूसरे": 550,
      "▁लग": 551,
      "▁इस": 552,
      "खी": 553,
      "▁बु": 554,
      "▁गा": 555,
      "▁आप": 556,
      "▁लड़का": 557,
      "न्ना": 558,
      "क्षी": 559,
      "म्मी": 560,
      "▁बो": 561,
      "▁वापस": 562,
      "▁तर": 563,
      "ूद": 564,
      "ूं": 565,
      "दमी": 566,
      "▁दोस्तों": 567,
      "▁उन्होंने": 568,
      "▁आवाज़": 569,
      "ंस": 570,
      "ियों": 571,
      "▁चल": 572,
      "न्यवाद": 573,
      "▁तो": 574,
      "▁बात": 575,
      "टिम": 576,
      "▁जाने": 577,
      "ारे": 578,
      "▁सिर": 579,
      "जी": 580,
      "मान": 581,
      "▁प्र": 582,
      "▁हिला": 583,
      "ंच": 584,
      "▁झ": 585,
      "ैसे": 586,
      "▁मिल": 587,
      "जो": 588,
      "पर": 589,
      "▁नि": 590,
      "श्": 591,
      "फिर": 592,
      "▁पानी": 593,
      "▁पहुँ": 594,
      "छोट": 595,
      "▁चि": 596,
      "▁सुंदर": 597,
      "िल्ला": 598,
      "▁निक": 599,
      "दूसरे": 600,
      "लो": 601,
      "वध": 602,
      "▁मुस्कुराते": 603,
      ",\"": 604,
      "▁मज़ेदार": 605,
      "▁खेलने": 606,
      "स्ते": 607,
      "तर": 608,
      "▁ज़": 609,
      "▁कई": 610,
      "▁कूद": 611,
      "▁उड़": 612,
      "▁ऐ": 613,
      "वार": 614,
      "▁तै": 615,
      "▁काम": 616,
      "▁य": 617,
      "▁तेज़": 618,
      "ास": 619,
      "▁ढ": 620,
      "वी": 621,
      "में": 622,
      "▁कुत्": 623,
      "▁सबसे": 624,
      "▁टॉम": 625,
      "हर": 626,
      "उन्हें": 627,
      "▁ए": 628,
      "▁कहती": 629,
      "▁जल्": 630,
      "सारा": 631,
      "▁सावध": 632,
      "ेंद": 633,
      "▁मैं": 634,
      "▁लगी": 635,
      "डी": 636,
      "बी": 637,
      "▁अंदर": 638,
      "▁लगाया": 639,
      "▁चा": 640,
      "▁कभी": 641,
      "▁तुम्हें": 642,
      "▁बड़ी": 643,
      "▁जाए": 644,
      "▁चीज़": 645,
      "▁लो": 646,
      "तना": 647,
      "▁नीचे": 648,
      "ूरत": 649,
      "कार": 650,
      "▁चला": 651,
      "ति": 652,
      "▁आदमी": 653,
      "▁उठा": 654,
      "▁जाना": 655,
      "िल्ली": 656,
      "▁दुखी": 657,
      "▁होने": 658,
      "▁होगा": 659,
      "▁चिल्ला": 660,
      "ष्ट": 661,
      "▁दोनों": 662,
      "▁खिलौनों": 663,
      "▁क्योंकि": 664,
      "▁बच्": 665,
      "▁चाहते": 666,
      "▁पक्षी": 667,
      "बा": 668,
      "▁कोई": 669,
      "▁सुन": 670,
      "को": 671,
      "▁ला": 672,
      "▁धन्यवाद": 673,
      "▁पकड़": 674,
      "तभी": 675,
      "अन्ना": 676,
      "▁कम": 677,
      "▁तरह": 678,
      "▁थीं": 679,
      "ंगी": 680,
      "▁बि": 681,
      "▁चु": 682,
      "▁जि": 683,
      "ोर": 684,
      "▁बारे": 685,
      "तुम्ह": 686,
      "▁गेंद": 687,
      "▁रखा": 688,
      "टर": 689,
      "▁ठीक": 690,
      "▁भाग": 691,
      "▁गर्व": 692,
      "▁स्वाद": 693,
      "▁पहले": 694,
      "▁खोज": 695,
      "्रे": 696,
      "मे": 697,
      "▁उदा": 698,
      "गो": 699,
      "▁उसका": 700,
      "▁देखी": 701,
      "▁शा": 702,
      "▁चीज": 703,
      "▁ली": 704,
      "वि": 705,
      "्रा": 706,
      "▁आस": 707,
      "ंगल": 708,
      "▁बता": 709,
      "▁अल": 710,
      "▁हर": 711,
      "▁पाया": 712,
      "▁उदास": 713,
      "▁कहता": 714,
      "▁बन": 715,
      "▁अच्छे": 716,
      "बे": 717,
      "▁खिलौना": 718,
      "गह": 719,
      "▁मुस्कुराई": 720,
      "ड़िया": 721,
      "▁जगह": 722,
      "▁ऊपर": 723,
      "ंड": 724,
      "ारों": 725,
      "उन": 726,
      "▁निकल": 727,
      "▁चमक": 728,
      "िष्ट": 729,
      "ूर्": 730,
      "▁अच्छी": 731,
      "▁उनके": 732,
      "ट्ट": 733,
      "▁जानवर": 734,
      "द्": 735,
      "▁रंग": 736,
      "▁सुर": 737,
      "ॉक्स": 738,
      "▁घूम": 739,
      "सैम": 740,
      "छे": 741,
      "▁खे": 742,
      "लड़": 743,
      "ियाँ": 744,
      "▁खाना": 745,
      "▁टिमी": 746,
      "ॉन": 747,
      "▁स्वादिष्ट": 748,
      "▁निका": 749,
      "ालू": 750,
      "▁फूल": 751,
      "▁जाते": 752,
      "▁गुस्": 753,
      "▁देखते": 754,
      "▁सुरक्ष": 755,
      "▁बैठ": 756,
      "▁बगी": 757,
      "▁अब": 758,
      "▁पत्": 759,
      "रगो": 760,
      "रगोश": 761,
      "▁हंस": 762,
      "्ल": 763,
      "▁छोटे": 764,
      "अंत": 765,
      "इड": 766,
      "▁साझा": 767,
      "▁सुना": 768,
      "▁बंद": 769,
      "▁दूर": 770,
      "पी": 771,
      "▁जंगल": 772,
      "▁करो": 773,
      "▁खास": 774,
      "▁नया": 775,
      "▁आई": 776,
      "रों": 777,
      "मैक्स": 778,
      "▁सुरक्षित": 779,
      "▁याद": 780,
      "चलो": 781,
      "▁पिता": 782,
      "▁जवा": 783,
      "▁पै": 784,
      "ूरज": 785,
      "▁बगीचे": 786,
      "▁जवाब": 787,
      "दे": 788,
      "▁थो": 789,
      "▁पापा": 790,
      "▁मज़ा": 791,
      "▁चमकी": 792,
      "▁बेह": 793,
      "जैक": 794,
      "बू": 795,
      "▁छि": 796,
      "ेंगे": 797,
      "▁सीखा": 798,
      "▁जोर": 799,
      "▁चारों": 800,
      "▁सोचा": 801,
      "▁ऐसा": 802,
      "▁कमरे": 803,
      "ूसी": 804,
      "ॉल": 805,
      "▁चढ़": 806,
      "!\n\n": 807,
      "▁ट्र": 808,
      "नहीं": 809,
      "▁पीछे": 810,
      "यर": 811,
      "▁वहाँ": 812,
      "जिस": 813,
      "▁व्य": 814,
      "गर": 815,
      "▁नए": 816,
      "छोटी": 817,
      "▁लोग": 818,
      "ूब": 819,
      "▁जाता": 820,
      "फी": 821,
      "िवार": 822,
      "्यादा": 823,
      "▁हिलाया": 824,
      "टा": 825,
      "▁रोज़": 826,
      "▁जल्दी": 827,
      "▁सोच": 828,
      "िं": 829,
      "▁बेहतर": 830,
      "▁चे": 831,
      "▁मिला": 832,
      "▁लाल": 833,
      "ताब": 834,
      "▁सैम": 835,
      "▁होता": 836,
      "▁अन": 837,
      "▁बिल्ली": 838,
      "ॉट": 839,
      "▁इंत": 840,
      "▁मत": 841,
      "▁खेलते": 842,
      "कान": 843,
      "▁हैरा": 844,
      "▁वि": 845,
      "यार": 846,
      "तनी": 847,
      "द्र": 848,
      "▁गिर": 849,
      "आप": 850,
      "▁खिलौने": 851,
      "ानी": 852,
      "तुम्हें": 853,
      "▁देखने": 854,
      "हाद": 855,
      "ां": 856,
      "रर": 857,
      "▁टे": 858,
      "▁देखना": 859,
      "▁बताया": 860,
      "▁भू": 861,
      "माल": 862,
      "प्": 863,
      "▁आँ": 864,
      "▁दा": 865,
      "▁किसी": 866,
      "▁बजा": 867,
      "▁जाती": 868,
      "▁तैयार": 869,
      "पूर्": 870,
      "मीन": 871,
      "▁स्ट": 872,
      "▁खुद": 873,
      "ूप": 874,
      "▁लि": 875,
      "▁गर्म": 876,
      "जे": 877,
      "▁लं": 878,
      "कुछ": 879,
      "▁बी": 880,
      "स्तेमाल": 881,
      "▁इस्तेमाल": 882,
      "▁बहाद": 883,
      "▁मैक्स": 884,
      "मम्मी": 885,
      "अब": 886,
      "▁जी": 887,
      "▁दर": 888,
      "▁सावधानी": 889,
      "▁तला": 890,
      "स्प": 891,
      "क्र": 892,
      "▁साफ़": 893,
      "िश्": 894,
      "वाह": 895,
      "▁तलाश": 896,
      "▁उससे": 897,
      "▁फ़": 898,
      "ची": 899,
      "▁समु": 900,
      "▁समुद्र": 901,
      "स्वी": 902,
      "▁मुझे": 903,
      "यद": 904,
      "ोड़": 905,
      "▁कप": 906,
      "सो": 907,
      "ट्": 908,
      "ीरे": 909,
      "▁ती": 910,
      "▁सके": 911,
      "▁तस्वी": 912,
      "▁परिवार": 913,
      "ंचा": 914,
      "पूर्ण": 915,
      "▁हैरान": 916,
      "▁तुम्हारे": 917,
      "▁कुत्ते": 918,
      "▁हवा": 919,
      "▁पु": 920,
      "▁भर": 921,
      "देख": 922,
      "▁उनकी": 923,
      "▁किताब": 924,
      "▁सूरज": 925,
      "आआ": 926,
      "ंख": 927,
      "▁आसमान": 928,
      "जार": 929,
      "▁अभी": 930,
      "यू": 931,
      "▁बोली": 932,
      "▁मेरी": 933,
      "▁करे": 934,
      "▁मि": 935,
      "श्श्": 936,
      "रूरत": 937,
      "▁जमीन": 938,
      "स्ता": 939,
      "▁ख़": 940,
      "पिता": 941,
      "▁केक": 942,
      "ॉब": 943,
      "▁रे": 944,
      "▁खरगोश": 945,
      "▁चली": 946,
      "▁मेरे": 947,
      "▁इतना": 948,
      "ेद": 949,
      "▁ताकि": 950,
      "त्व": 951,
      "▁बॉक्स": 952,
      "▁लेकर": 953,
      "▁लगे": 954,
      "▁बहादुर": 955,
      "जन": 956,
      "▁टिम": 957,
      "▁चोट": 958,
      "जॉन": 959,
      "थर": 960,
      "लाइड": 961,
      "▁तस्वीर": 962,
      "पने": 963,
      "▁इंतजार": 964,
      "▁होना": 965,
      "ंध": 966,
      "देखो": 967,
      "▁लड़के": 968,
      "▁गुस्से": 969,
      "मिया": 970,
      "▁आँख": 971,
      "सूरत": 972,
      "▁खाने": 973,
      "फा": 974,
      "▁करी": 975,
      "त्म": 976,
      "राम": 977,
      "▁ढूं": 978,
      "ब्": 979,
      "बह": 980,
      "▁कुत्ता": 981,
      "▁सुनी": 982,
      "▁हाँ": 983,
      "▁सावधान": 984,
      "▁होती": 985,
      "▁करीब": 986,
      "ॉमी": 987,
      "▁ख़ास": 988,
      "▁होकर": 989,
      "▁भालू": 990,
      "पे": 991,
      "▁ढूंढ": 992,
      "▁सारा": 993,
      "▁बढ़": 994,
      "लों": 995,
      "टे": 996,
      "▁थोड़ा": 997,
      "▁उठाया": 998,
      "▁आराम": 999,
      "▁डरा": 1000,
      "कभी": 1001,
      "▁चीजों": 1002,
      "▁बनाया": 1003,
      "हमें": 1004,
      "▁खूब": 1005,
      "यो": 1006,
      "▁सि": 1007,
      "▁अलग": 1008,
      "▁ठ": 1009,
      "ेर": 1010,
      "▁टू": 1011,
      "▁आने": 1012,
      "▁टो": 1013,
      "मांच": 1014,
      "▁महत्व": 1015,
      "▁दूस": 1016,
      "▁बच्चे": 1017,
      "मैंने": 1018,
      "▁रोमांच": 1019,
      "▁रहता": 1020,
      "▁अके": 1021,
      "▁मछ": 1022,
      "▁स्लाइड": 1023,
      "▁रात": 1024,
      "▁खूबसूरत": 1025,
      "लाब": 1026,
      "▁चेह": 1027,
      "शायद": 1028,
      "▁गल": 1029,
      "▁तुम्हारी": 1030,
      "▁बनाना": 1031,
      "चान": 1032,
      "▁पूछ": 1033,
      "▁बनाने": 1034,
      "▁जानवरों": 1035,
      "▁डा": 1036,
      "्राइ": 1037,
      "▁जाकर": 1038,
      "▁बुरा": 1039,
      "जि": 1040,
      "मि": 1041,
      "▁रोने": 1042,
      "ज़ी": 1043,
      "▁सीख": 1044,
      "▁बर्": 1045,
      "▁छोड़": 1046,
      "▁मिया": 1047,
      "▁महत्वपूर्ण": 1048,
      "नंद": 1049,
      "▁आनंद": 1050,
      "▁तैर": 1051,
      "▁जिसे": 1052,
      "जर": 1053,
      "▁वाला": 1054,
      "▁ज़रूरत": 1055,
      "चों": 1056,
      "हे": 1057,
      "▁वाले": 1058,
      "▁हँ": 1059,
      "▁ब्ल": 1060,
      "बल": 1061,
      "▁ट्रक": 1062,
      "▁रहना": 1063,
      "▁चले": 1064,
      "चानक": 1065,
      "▁सै": 1066,
      "ट्टी": 1067,
      "▁साल": 1068,
      "ीदा": 1069,
      "▁मुस्कुराया": 1070,
      "▁खरी": 1071,
      "दु": 1072,
      "▁पहन": 1073,
      "▁शांत": 1074,
      "ानदार": 1075,
      "▁पसंदीदा": 1076,
      "लड़की": 1077,
      "▁कैसे": 1078,
      "▁आए": 1079,
      "लू": 1080,
      "▁देखती": 1081,
      "▁नाव": 1082,
      "▁कहते": 1083,
      "▁जारी": 1084,
      "▁माता": 1085,
      "उनके": 1086,
      "▁तीन": 1087,
      "▁सही": 1088,
      "▁शानदार": 1089,
      "▁रुक": 1090,
      "स्ट": 1091,
      "▁वाली": 1092,
      "▁पहुँचा": 1093,
      "▁पो": 1094,
      "▁जानती": 1095,
      "▁पूरे": 1096,
      "▁हूं": 1097,
      "▁जल्द": 1098,
      "▁मै": 1099,
      "त्रा": 1100,
      "इक": 1101,
      "▁अंत": 1102,
      "▁चीजें": 1103,
      "▁देखता": 1104,
      "▁चिड़िया": 1105,
      "ॉर्": 1106,
      "▁जैक": 1107,
      "▁मिलकर": 1108,
      "▁देखकर": 1109,
      "▁खोला": 1110,
      "दो": 1111,
      "▁पहुँच": 1112,
      "▁गि": 1113,
      "ज्": 1114,
      "▁चू": 1115,
      "▁खत्म": 1116,
      "क्रिया": 1117,
      "▁दरवा": 1118,
      "▁दिखाई": 1119,
      "▁देर": 1120,
      "▁आपको": 1121,
      "▁रंगी": 1122,
      "▁खोल": 1123,
      "▁दिख": 1124,
      "लूसी": 1125,
      "निया": 1126,
      "▁पत्थर": 1127,
      "▁लोगों": 1128,
      "▁खी": 1129,
      "▁पाई": 1130,
      "ॉली": 1131,
      "▁घास": 1132,
      "▁हमें": 1133,
      "▁काट": 1134,
      "ुक्रिया": 1135,
      "▁बस": 1136,
      "ड़ों": 1137,
      "▁उत्सुक": 1138,
      "▁भाई": 1139,
      "▁यात्रा": 1140,
      "▁जानता": 1141,
      "▁बद": 1142,
      "▁तालाब": 1143,
      "▁स्प": 1144,
      "ूत": 1145,
      "ंडा": 1146,
      "▁यहाँ": 1147,
      "▁टुक": 1148,
      "▁खेला": 1149,
      "▁तय": 1150,
      "▁दया": 1151,
      "▁जे": 1152,
      "ेश": 1153,
      "▁लगता": 1154,
      "लु": 1155,
      "ेंच": 1156,
      "▁फें": 1157,
      "▁करें": 1158,
      "उसका": 1159,
      "ंक": 1160,
      "▁ज्यादा": 1161,
      "▁शोर": 1162,
      "▁चीज़ें": 1163,
      "▁दिखाया": 1164,
      "र्श": 1165,
      "भा": 1166,
      "▁होते": 1167,
      "▁समझ": 1168,
      "▁पंख": 1169,
      "▁निकाल": 1170,
      "▁बक्": 1171,
      "मेरे": 1172,
      "कृ": 1173,
      "स्तर": 1174,
      "▁पें": 1175,
      "▁दुनिया": 1176,
      "सभी": 1177,
      "मै": 1178,
      "्स": 1179,
      "▁स्व": 1180,
      "▁ऊंचा": 1181,
      "▁मम्मी": 1182,
      "▁छू": 1183,
      "वहाँ": 1184,
      "▁चमकदार": 1185,
      "पक्षी": 1186,
      "भुत": 1187,
      "द्भुत": 1188,
      "▁अद्भुत": 1189,
      "▁वहां": 1190,
      "▁टा": 1191,
      "कुल": 1192,
      "▁रंगीन": 1193,
      "चि": 1194,
      "ज्ञ": 1195,
      "्फ": 1196,
      "▁देते": 1197,
      "▁किए": 1198,
      "▁शर्": 1199,
      "▁देता": 1200,
      "▁वादा": 1201,
      "▁आँखें": 1202,
      "तुमने": 1203,
      "▁लेने": 1204,
      "▁गो": 1205,
      "▁गंद": 1206,
      "▁बोला": 1207,
      "खिर": 1208,
      "▁इतनी": 1209,
      "कुत्": 1210,
      "▁कुकी": 1211,
      "▁बिता": 1212,
      "▁सू": 1213,
      "जैसे": 1214,
      "▁भरा": 1215,
      "▁गाय": 1216,
      "ड़क": 1217,
      "बिल्ली": 1218,
      "रम": 1219,
      "सै": 1220,
      "▁हं": 1221,
      "जीब": 1222,
      "▁डाल": 1223,
      "▁बिस्तर": 1224,
      "ॉक": 1225,
      "पना": 1226,
      "▁दौड़ी": 1227,
      "एँ": 1228,
      "चित": 1229,
      "्रि": 1230,
      "▁पुरा": 1231,
      "▁अजीब": 1232,
      "▁अनु": 1233,
      "वल": 1234,
      "▁अन्ना": 1235,
      "हसा": 1236,
      "हसास": 1237,
      "ेज़ी": 1238,
      "▁दादी": 1239,
      "▁जै": 1240,
      "▁उप": 1241,
      "च्छा": 1242,
      "ये": 1243,
      "▁सं": 1244,
      "▁मजब": 1245,
      "▁पढ़": 1246,
      "बॉब": 1247,
      "▁हि": 1248,
      "बच्": 1249,
      "▁रखना": 1250,
      "▁कहानी": 1251,
      "▁नई": 1252,
      "ितली": 1253,
      "▁कितना": 1254,
      "क्यों": 1255,
      "▁बू": 1256,
      "▁पूरी": 1257,
      "िल्कुल": 1258,
      "क्री": 1259,
      "मस्ते": 1260,
      "र्य": 1261,
      "▁खि": 1262,
      "▁लौ": 1263,
      "ाया": 1264,
      "▁तोड़": 1265,
      "▁स्न": 1266,
      "खिरकार": 1267,
      "▁चेहरे": 1268,
      "ओह": 1269,
      "लीला": 1270,
      "▁चाहो": 1271,
      "▁बैग": 1272,
      "▁छेद": 1273,
      "▁दयालु": 1274,
      "जेन": 1275,
      "ईं": 1276,
      "▁तेज़ी": 1277,
      "▁पड़ा": 1278,
      "रररर": 1279,
      "छोटा": 1280,
      "▁अन्य": 1281,
      "▁ज़्यादा": 1282,
      "▁दुकान": 1283,
      "हन": 1284,
      "अल": 1285,
      "▁नरम": 1286,
      "▁जु": 1287,
      "▁उसमें": 1288,
      "म्मीद": 1289,
      "▁पिताजी": 1290,
      "▁जोरदार": 1291,
      "द्ध": 1292,
      "▁झूल": 1293,
      "क्का": 1294,
      "्री": 1295,
      "▁नाच": 1296,
      "▁मना": 1297,
      "▁मछली": 1298,
      "▁दौड़ा": 1299,
      "▁देती": 1300,
      "दुई": 1301,
      "▁एहसास": 1302,
      "लियाँ": 1303,
      "▁कीड़े": 1304,
      "▁रहती": 1305,
      "▁बच्चों": 1306,
      "▁डॉल": 1307,
      "क्ति": 1308,
      "चिं": 1309,
      "चिंता": 1310,
      "▁भरी": 1311,
      "इन": 1312,
      "▁माफी": 1313,
      "▁गी": 1314,
      "पया": 1315,
      "▁कपड़े": 1316,
      "▁टूट": 1317,
      "▁बक्से": 1318,
      "▁देखे": 1319,
      "▁कार्": 1320,
      "▁सबक": 1321,
      "▁खरीद": 1322,
      "▁स्क": 1323,
      "▁बूढ़": 1324,
      "▁काग": 1325,
      "▁धीरे": 1326,
      "▁फेंक": 1327,
      "▁दिए": 1328,
      "▁भूल": 1329,
      "आदमी": 1330,
      "पास": 1331,
      "अग": 1332,
      "▁पकड़ने": 1333,
      "▁रहने": 1334,
      "ज़र": 1335,
      "धन्यवाद": 1336,
      "▁सफ": 1337,
      "स्पॉट": 1338,
      "बु": 1339,
      "▁ढूँ": 1340,
      "▁जादुई": 1341,
      "▁तरफ": 1342,
      "▁रोश": 1343,
      "केट": 1344,
      "▁दिल": 1345,
      "डर": 1346,
      "▁हाथों": 1347,
      "ड़की": 1348,
      "▁महिला": 1349,
      "▁परेश": 1350,
      "▁परेशान": 1351,
      "म्म": 1352,
      "पापा": 1353,
      "▁मजबूत": 1354,
      "टो": 1355,
      "ंधे": 1356,
      "▁तुमसे": 1357,
      "हां": 1358,
      "टॉमी": 1359,
      "▁प्रति": 1360,
      "र्द": 1361,
      "▁आभ": 1362,
      "▁उम्मीद": 1363,
      "▁मिली": 1364,
      "धीरे": 1365,
      "कृपया": 1366,
      "▁गिरा": 1367,
      "सकर": 1368,
      "▁खींच": 1369,
      "ढक": 1370,
      "▁हों": 1371,
      "▁चमकीला": 1372,
      "▁मेरा": 1373,
      "▁डॉ": 1374,
      "आआआआ": 1375,
      "ंगे": 1376,
      "▁मेहन": 1377,
      "िश्चित": 1378,
      "▁करके": 1379,
      "▁केवल": 1380,
      "▁सिर्फ": 1381,
      "▁इससे": 1382,
      "ुट": 1383,
      "▁उड़ा": 1384,
      "▁तट": 1385,
      "श्श्श्श्": 1386,
      "▁साम": 1387,
      "ुआ": 1388,
      "ित्र": 1389,
      "▁लूसी": 1390,
      "▁बारिश": 1391,
      "▁मुस्कान": 1392,
      "▁खिड़की": 1393,
      "▁जित": 1394,
      "दान": 1395,
      "खरगोश": 1396,
      "▁टी": 1397,
      "▁करेंगे": 1398,
      "▁माफ़": 1399,
      "▁पड़": 1400,
      "▁अगर": 1401,
      "▁फर्श": 1402,
      "क्व": 1403,
      "▁जाएगा": 1404,
      "यक": 1405,
      "र्स": 1406,
      "गन": 1407,
      "▁पकड़ा": 1408,
      "▁मेहनत": 1409,
      "▁सका": 1410,
      "▁गुस्सा": 1411,
      "▁चीज़ों": 1412,
      "▁झू": 1413,
      "▁फूलों": 1414,
      "निक": 1415,
      "्रेस": 1416,
      "दिन": 1417,
      "▁टेडी": 1418,
      "ॉप": 1419,
      "▁रोशनी": 1420,
      "▁बचा": 1421,
      "▁मान": 1422,
      "▁स्थ": 1423,
      "▁गलती": 1424,
      "चार": 1425,
      "सोस": 1426,
      "ैंड": 1427,
      "▁समझा": 1428,
      "ब्द": 1429,
      "▁टोपी": 1430,
      "▁तितली": 1431,
      "तने": 1432,
      "बो": 1433,
      "▁सुनाई": 1434,
      "जक": 1435,
      "▁आगे": 1436,
      "▁हंसते": 1437,
      "फे": 1438,
      "स्यू": 1439,
      "नमस्ते": 1440,
      "स्थ": 1441,
      "अलग": 1442,
      "भालू": 1443,
      "▁देने": 1444,
      "जकुम": 1445,
      "▁जिज्ञ": 1446,
      "▁सर": 1447,
      "▁विश्": 1448,
      "▁रहते": 1449,
      "क्विर": 1450,
      "▁सेब": 1451,
      "▁कहाँ": 1452,
      "▁लगाई": 1453,
      "▁कैं": 1454,
      "▁जू": 1455,
      "▁कूदते": 1456,
      "▁ढूँढ": 1457,
      "▁गईं": 1458,
      "विदा": 1459,
      "हाल": 1460,
      "सर": 1461,
      "▁कै": 1462,
      "▁रोमांचक": 1463,
      "यम": 1464,
      "ोन": 1465,
      "▁जैसे": 1466,
      "▁हँस": 1467,
      "क्षियों": 1468,
      "アイ": 1469,
      "▁ट्रे": 1470,
      "▁आकार": 1471,
      "भाल": 1472,
      "काश": 1473,
      "वन": 1474,
      "▁मी": 1475,
      "▁नै": 1476,
      "▁दूसरों": 1477,
      "▁स्पॉट": 1478,
      "▁आभारी": 1479,
      "ड्": 1480,
      "デア": 1481,
      "アイデア": 1482,
      "▁डराव": 1483,
      "शुक्रिया": 1484,
      "▁शब्द": 1485,
      "▁तरी": 1486,
      "लि": 1487,
      "▁अकेला": 1488,
      "▁प्यारी": 1489,
      "▁निकाला": 1490,
      "किल": 1491,
      "▁साफ": 1492,
      "लिस": 1493,
      "▁थक": 1494,
      "▁एड": 1495,
      "▁ड्र": 1496,
      "▁सिखा": 1497,
      "▁उनका": 1498,
      "▁बियर": 1499,
      "▁पहुँचे": 1500,
      "▁रोज": 1501,
      "▁पूरा": 1502,
      "वेंच": 1503,
      "▁खेत": 1504,
      "▁थोड़ी": 1505,
      "▁सुनिश्चित": 1506,
      "▁पि": 1507,
      "श्किल": 1508,
      "▁टावर": 1509,
      "▁चिल्लाया": 1510,
      "हरा": 1511,
      "मार": 1512,
      "▁दरवाजा": 1513,
      "▁अस": 1514,
      "▁कुकीज़": 1515,
      "▁दर्द": 1516,
      "▁मुश्किल": 1517,
      "▁एडवेंच": 1518,
      "▁घुम": 1519,
      "▁दौड़ते": 1520,
      "▁छड़ी": 1521,
      "सोई": 1522,
      "्यान": 1523,
      "▁महल": 1524,
      "क्विरल": 1525,
      "▁जेन": 1526,
      "दाई": 1527,
      "▁तोह": 1528,
      "क्रीम": 1529,
      "▁मार": 1530,
      "लाबी": 1531,
      "▁स्यू": 1532,
      "▁इक": 1533,
      "दम": 1534,
      "▁दूसरे": 1535,
      "▁इकट्": 1536,
      "इसक्रीम": 1537,
      "▁गायब": 1538,
      "▁सुबह": 1539,
      "▁चमकीली": 1540,
      "▁चाहा": 1541,
      "▁लंबी": 1542,
      "ंटी": 1543,
      "अचानक": 1544,
      "शाक": 1545,
      "▁घूमने": 1546,
      "लेट": 1547,
      "▁छिपा": 1548,
      "तिक": 1549,
      "ज़ा": 1550,
      "▁व्यक्ति": 1551,
      "्व": 1552,
      "▁रसोई": 1553,
      "ल्स": 1554,
      "▁झा": 1555,
      "▁हार": 1556,
      "▁रंगों": 1557,
      "गत": 1558,
      "ओं": 1559,
      "▁पीछा": 1560,
      "जहाँ": 1561,
      "▁कीड़ा": 1562,
      "▁ध्यान": 1563,
      "▁अध": 1564,
      "▁माल": 1565,
      "ार्थ": 1566,
      "▁लंबे": 1567,
      "▁माँग": 1568,
      "▁बुला": 1569,
      "▁कौ": 1570,
      "▁इश": 1571,
      "▁जाओ": 1572,
      "▁बनाए": 1573,
      "लन": 1574,
      "▁पोशाक": 1575,
      "▁इच्छा": 1576,
      "ार्टी": 1577,
      "▁होगी": 1578,
      "प्त": 1579,
      "▁दौड़े": 1580,
      "▁अफ": 1581,
      "िर्": 1582,
      "▁गाना": 1583,
      "▁तेज": 1584,
      "प्राइ": 1585,
      "▁रहो": 1586,
      "▁चमकीले": 1587,
      "बेनी": 1588,
      "▁टेबल": 1589,
      "▁भौ": 1590,
      "अपने": 1591,
      "क्योंकि": 1592,
      "▁मिट्टी": 1593,
      "▁चित्र": 1594,
      "ंगीत": 1595,
      "▁खोजने": 1596,
      "▁पक्षियों": 1597,
      "▁रेत": 1598,
      "बहुत": 1599,
      "▁अफसोस": 1600,
      "▁सोने": 1601,
      "▁हमारे": 1602,
      "▁गड़": 1603,
      "▁पहने": 1604,
      "▁अलविदा": 1605,
      "मारी": 1606,
      "▁सड़क": 1607,
      "द्धि": 1608,
      "वहां": 1609,
      "▁दौड़ना": 1610,
      "▁कं": 1611,
      "▁भे": 1612,
      "▁देना": 1613,
      "वागत": 1614,
      "▁लगाते": 1615,
      "▁गुलाबी": 1616,
      "बर": 1617,
      "▁नैतिक": 1618,
      "लड़के": 1619,
      "रो": 1620,
      "क्टर": 1621,
      "ंतित": 1622,
      "▁मुस्कुराए": 1623,
      "▁बनना": 1624,
      "▁प्यारा": 1625,
      "▁जुड़": 1626,
      "मेरी": 1627,
      "▁इशारा": 1628,
      "▁आइसक्रीम": 1629,
      "▁पत": 1630,
      "▁चिंतित": 1631,
      "िंग": 1632,
      "ेली": 1633,
      "अप": 1634,
      "▁मौ": 1635,
      "▁पहा": 1636,
      "अगर": 1637,
      "▁करेगा": 1638,
      "▁सरप्राइ": 1639,
      "▁बैठकर": 1640,
      "▁विचार": 1641,
      "▁दीवार": 1642,
      "ंडे": 1643,
      "▁अधिक": 1644,
      "धार": 1645,
      "▁मैदान": 1646,
      "▁रास्ता": 1647,
      "▁अग": 1648,
      "▁जानना": 1649,
      ".\n\n": 1650,
      "▁अंधे": 1651,
      "उनकी": 1652,
      "▁बनाते": 1653,
      "▁रखने": 1654,
      "▁गे": 1655,
      "▁फा": 1656,
      "दू": 1657,
      "▁अचानक": 1658,
      "विंग": 1659,
      "▁सैर": 1660,
      "▁करनी": 1661,
      "ैगन": 1662,
      "जल्": 1663,
      "मार्": 1664,
      "▁विदाई": 1665,
      "▁ब्लॉक्स": 1666,
      "ुरंत": 1667,
      "▁आता": 1668,
      "ून": 1669,
      "▁आश्": 1670,
      "▁शहर": 1671,
      "▁भो": 1672,
      "▁लेते": 1673,
      "लने": 1674,
      "▁शेर": 1675,
      "▁सहम": 1676,
      "▁देखो": 1677,
      "▁चिल्लाकर": 1678,
      "▁तस्वीरें": 1679,
      "दर": 1680,
      "सैली": 1681,
      "▁पार": 1682,
      "तरना": 1683,
      "मॉली": 1684,
      "क्त": 1685,
      "लून": 1686,
      "▁मो": 1687,
      "▁लगाना": 1688,
      "अगले": 1689,
      "▁पल": 1690,
      "▁कहीं": 1691,
      "▁मेंढक": 1692,
      "छोटे": 1693,
      "▁बनाई": 1694,
      "▁गुड़िया": 1695,
      "▁हिस्": 1696,
      "▁लेकिन": 1697,
      "जिसे": 1698,
      "▁आपके": 1699,
      "▁घूमना": 1700,
      "टन": 1701,
      "▁संगीत": 1702,
      "▁कारों": 1703,
      "स्टर": 1704,
      "▁प्रा": 1705,
      "▁पेड़ों": 1706,
      "▁निकलने": 1707,
      "▁गलत": 1708,
      "शी": 1709,
      "▁भोजन": 1710,
      "ासु": 1711,
      "▁कागज़": 1712,
      "टों": 1713,
      "▁माँगी": 1714,
      "▁कसकर": 1715,
      "▁रूम": 1716,
      "▁शर": 1717,
      "▁पत्त": 1718,
      "सूरज": 1719,
      "▁तुरंत": 1720,
      "▁बालों": 1721,
      "▁निरा": 1722,
      "▁देखभाल": 1723,
      "▁एडवेंचर": 1724,
      "▁मालिक": 1725,
      "▁संत": 1726,
      "▁रूप": 1727,
      "▁दुख": 1728,
      "▁आश्च": 1729,
      "सब": 1730,
      "▁धक्का": 1731,
      "▁दिखाने": 1732,
      "▁प्": 1733,
      "▁रास्ते": 1734,
      "तरनाक": 1735,
      "सान": 1736,
      "▁लौट": 1737,
      "▁आग": 1738,
      "यल": 1739,
      "▁चुन": 1740,
      "▁क्र": 1741,
      "दायक": 1742,
      "▁पार्टी": 1743,
      "द्धिमान": 1744,
      "मार्ट": 1745,
      "▁खतरनाक": 1746,
      "▁तालियाँ": 1747,
      "▁पैसे": 1748,
      "▁हिल": 1749,
      "वास": 1750,
      "▁ऐसी": 1751,
      "▁पैर": 1752,
      "बार": 1753,
      "▁करूँ": 1754,
      "ंत्र": 1755,
      "च्छ": 1756,
      "▁कितनी": 1757,
      "▁अलमारी": 1758,
      "▁मिलने": 1759,
      "स्ताना": 1760,
      "▁आश्चर्य": 1761,
      "हरी": 1762,
      "▁किना": 1763,
      "र्ड": 1764,
      "▁ड्राइ": 1765,
      "ज़ार": 1766,
      "डेज़ी": 1767,
      "▁कदम": 1768,
      "लब": 1769,
      "▁भारी": 1770,
      "▁बच्चा": 1771,
      "कुत्ता": 1772,
      "▁आज": 1773,
      "▁बाइक": 1774,
      "▁बहन": 1775,
      "▁सफल": 1776,
      "▁आइड": 1777,
      "▁आइडिया": 1778,
      "▁सरप्राइज़": 1779,
      "▁ठंडा": 1780,
      "▁लेना": 1781,
      "▁चट्ट": 1782,
      "▁यो": 1783,
      "ारती": 1784,
      "▁राह": 1785,
      "▁अनुसर": 1786,
      "▁अनुसरण": 1787,
      "▁स्मार्ट": 1788,
      "ंगली": 1789,
      "▁जिज्ञासु": 1790,
      "त्त": 1791,
      "▁आरामदायक": 1792,
      "ंछ": 1793,
      "▁डि": 1794,
      "प्या": 1795,
      "▁खजा": 1796,
      "▁आपकी": 1797,
      "ढ़ी": 1798,
      "▁राहत": 1799,
      "एं": 1800,
      "▁दूसरी": 1801,
      "र्ष": 1802,
      "▁चुकी": 1803,
      "लियों": 1804,
      "▁आखिरकार": 1805,
      "जकुमारी": 1806,
      "इसे": 1807,
      "चन": 1808,
      "एमी": 1809,
      "▁खाया": 1810,
      "▁जॉन": 1811,
      "▁नदी": 1812,
      "मिंद": 1813,
      "राब": 1814,
      "▁यहां": 1815,
      "अपनी": 1816,
      "▁किनारे": 1817,
      "▁उपयो": 1818,
      "बिल्कुल": 1819,
      "म्मा": 1820,
      "▁गड़ब": 1821,
      "आओ": 1822,
      "▁बॉब": 1823,
      "▁ऑ": 1824,
      "▁कौन": 1825,
      "ूंगा": 1826,
      "▁शर्मिंद": 1827,
      "▁पेंट": 1828,
      "कू": 1829,
      "बच्चे": 1830,
      "कहा": 1831,
      "।\"\n\n\"": 1832,
      "▁दरवाज़": 1833,
      "म्मच": 1834,
      "लड़का": 1835,
      "र्सी": 1836,
      "सु": 1837,
      "सू": 1838,
      "क्षा": 1839,
      "▁ट्रेन": 1840,
      "जल्द": 1841,
      "▁जहा": 1842,
      "न्स": 1843,
      "घर": 1844,
      "▁लिविंग": 1845,
      "ैंग": 1846,
      "▁रहस्": 1847,
      "▁जहाँ": 1848,
      "▁प्यारे": 1849,
      "टक": 1850,
      "▁सपने": 1851,
      "▁रु": 1852,
      "▁शाखा": 1853,
      "वहार": 1854,
      "▁दोस्ताना": 1855,
      "▁बाल": 1856,
      "ल्पना": 1857,
      "▁स्टोर": 1858,
      "▁बटन": 1859,
      "▁किचन": 1860,
      "▁निराश": 1861,
      "▁धो": 1862,
      "मेरा": 1863,
      "तल": 1864,
      "▁बूढ़े": 1865,
      "सम": 1866,
      "▁साह": 1867,
      "सिल": 1868,
      "▁अभ": 1869,
      "▁भौंक": 1870,
      "चिड़िया": 1871,
      "▁चिल्लाते": 1872,
      "▁रखी": 1873,
      "▁अकेले": 1874,
      "चू": 1875,
      "खे": 1876,
      "▁गिन": 1877,
      "▁कल्पना": 1878,
      "▁मोट": 1879,
      "▁बारी": 1880,
      "▁बैलून": 1881,
      "▁दरवाजे": 1882,
      "▁मूर्": 1883,
      "दादी": 1884,
      "▁माफ": 1885,
      "▁छिप": 1886,
      "▁करा": 1887,
      "मो": 1888,
      "▁बुद्धिमान": 1889,
      "▁व्यवहार": 1890,
      "ंची": 1891,
      "पहर": 1892,
      "ौध": 1893,
      "यहाँ": 1894,
      "▁साँ": 1895,
      "▁चट्टान": 1896,
      "▁तुम्हारा": 1897,
      "▁शरारती": 1898,
      "▁चम्मच": 1899,
      "▁सामने": 1900,
      "▁समझाया": 1901,
      "मड़ी": 1902,
      "ड़ियों": 1903,
      "▁चढ़ना": 1904,
      "र्ग": 1905,
      "▁ड्रेस": 1906,
      "▁विश्वास": 1907,
      "▁उनसे": 1908,
      "▁घुमा": 1909,
      "▁जानते": 1910,
      "▁छी": 1911,
      "▁बदल": 1912,
      "▁शांति": 1913,
      "▁दू": 1914,
      "▁घुट": 1915,
      "चर": 1916,
      "▁निकाली": 1917,
      "वां": 1918,
      "▁गाने": 1919,
      "क्ट": 1920,
      "▁रखे": 1921,
      "▁कैंडी": 1922,
      "▁आकाश": 1923,
      "▁लाइ": 1924,
      "▁टुकड़ा": 1925,
      "गु": 1926,
      "▁गाजर": 1927,
      "कुत्ते": 1928,
      "▁कुर्सी": 1929,
      "स्या": 1930,
      "▁चाहे": 1931,
      "▁स्क्विरल": 1932,
      "▁लगाने": 1933,
      "हमने": 1934,
      "▁पड़ो": 1935,
      "▁संतु": 1936,
      "▁पाए": 1937,
      "जना": 1938,
      "▁सकें": 1939,
      "▁चाहोगे": 1940,
      "रररररररर": 1941,
      "ैंगनी": 1942,
      "▁उड़ते": 1943,
      "▁जितनी": 1944,
      "हेल": 1945,
      "▁रोक": 1946,
      "ंगा": 1947,
      ".\"\n\n": 1948,
      "▁लाने": 1949,
      "▁पैरों": 1950,
      "▁पूछती": 1951,
      "ंता": 1952,
      "▁निर्": 1953,
      "▁सोचता": 1954,
      "▁जेब": 1955,
      "▁तोहफा": 1956,
      "▁स्वागत": 1957,
      "▁बीच": 1958,
      "▁बंदर": 1959,
      "▁धूप": 1960,
      "▁जाएँ": 1961,
      "मिली": 1962,
      "▁पूंछ": 1963,
      "▁नाक": 1964,
      "ताकि": 1965,
      "▁लाया": 1966,
      "▁फिस": 1967,
      "ंप": 1968,
      "▁छुआ": 1969,
      "▁जीत": 1970,
      "विच": 1971,
      "▁करेगी": 1972,
      "करी": 1973,
      "शाली": 1974,
      "▁चेहरा": 1975,
      "▁शाम": 1976,
      "▁जूते": 1977,
      "म्र": 1978,
      "▁लेता": 1979,
      "िशा": 1980,
      "▁रोना": 1981,
      "▁जुड़वां": 1982,
      "▁लंबा": 1983,
      "▁आती": 1984,
      "▁खोजा": 1985,
      "▁बुरे": 1986,
      "डल": 1987,
      "▁नीला": 1988,
      "▁ब्लॉक": 1989,
      "▁गंदा": 1990,
      "▁स्थान": 1991,
      "▁घों": 1992,
      "▁सूप": 1993,
      "▁डेज़ी": 1994,
      "▁शुक्रिया": 1995,
      "▁स्कूल": 1996,
      "राज": 1997,
      "डि": 1998,
      "ल्लू": 1999,
      "▁खेले": 2000,
      "मैन": 2001,
      "▁चिल्लाई": 2002,
      "▁बिल्कुल": 2003,
      "▁दिखाना": 2004,
      "ॉर्न": 2005,
      "रंगी": 2006,
      "▁रखते": 2007,
      "▁आते": 2008,
      "▁विन": 2009,
      "▁बिना": 2010,
      "ठे": 2011,
      "▁बर": 2012,
      "▁ढेर": 2013,
      "▁कटो": 2014,
      "▁दोपहर": 2015,
      "▁सोचती": 2016,
      "जान": 2017,
      "ट्र": 2018,
      "▁पड़ी": 2019,
      "▁परेशा": 2020,
      "▁परेशानी": 2021,
      "▁पौध": 2022,
      "▁इकट्ठा": 2023,
      "▁शि": 2024,
      "▁सैंड": 2025,
      "▁नोट": 2026,
      "▁चलें": 2027,
      "▁बिताया": 2028,
      "मह": 2029,
      "▁जार": 2030,
      "्लफी": 2031,
      "▁मुस्कुराती": 2032,
      "?\"\n\n\"": 2033,
      "▁निकला": 2034,
      "जिसमें": 2035,
      "▁कूदना": 2036,
      "किस": 2037,
      "दोनों": 2038,
      "▁बैंगनी": 2039,
      "स्क": 2040,
      "▁डरावना": 2041,
      "▁जाल": 2042,
      "तुम्हारा": 2043,
      "▁तरीका": 2044,
      "करा": 2045,
      "र्ट": 2046,
      "▁बेटी": 2047,
      "▁मतलब": 2048,
      "आखिरकार": 2049,
      "▁चूहे": 2050,
      "इकिल": 2051,
      "▁चिक": 2052,
      "▁चलने": 2053,
      "▁चिंता": 2054,
      "बूढ़": 2055,
      "आआआआआआआआ": 2056,
      "वस": 2057,
      "▁पं": 2058,
      "▁जाएगी": 2059,
      "▁सारे": 2060,
      "▁तू": 2061,
      "▁काली": 2062,
      "▁लेती": 2063,
      "्यू": 2064,
      "धु": 2065,
      "▁झूले": 2066,
      "▁मिले": 2067,
      "आज": 2068,
      "▁घो": 2069,
      "▁आवाज़ें": 2070,
      "▁असली": 2071,
      "तब": 2072,
      "ाँच": 2073,
      "▁रहें": 2074,
      "जिससे": 2075,
      "श्श्श्श्श्श्श्श्": 2076,
      "▁उत": 2077,
      "▁टॉमी": 2078,
      "▁आँखों": 2079,
      "ज़रूर": 2080,
      "▁स्वस्थ": 2081,
      "▁बोतल": 2082,
      "▁बाहों": 2083,
      "▁पहुँची": 2084,
      "बाद": 2085,
      "डे": 2086,
      "▁लगाती": 2087,
      "▁दिखता": 2088,
      "▁पहाड़ी": 2089,
      "▁मन": 2090,
      "▁चूहा": 2091,
      "▁योजना": 2092,
      "वान": 2093,
      "▁माफ़ी": 2094,
      "▁फैला": 2095,
      "▁नीली": 2096,
      "मैरी": 2097,
      "▁फल": 2098,
      "▁अंग": 2099,
      "▁खराब": 2100,
      "▁ब्र": 2101,
      "▁आना": 2102,
      "▁फ़ोन": 2103,
      "▁किताबें": 2104,
      "थो": 2105,
      "जिल": 2106,
      "▁बजाईं": 2107,
      "▁हँसते": 2108,
      "रुक": 2109,
      "▁क्रे": 2110,
      "▁व्यस्त": 2111,
      "▁झी": 2112,
      "▁मुला": 2113,
      "ूंगी": 2114,
      "▁झप": 2115,
      "▁सैली": 2116,
      "▁डूब": 2117,
      "▁देखीं": 2118,
      "▁कहान": 2119,
      "▁बाल्": 2120,
      "▁इंतज़ार": 2121,
      "▁नीले": 2122,
      "तू": 2123,
      "▁रस्": 2124,
      "▁अगली": 2125,
      "ौल": 2126,
      "▁बुरी": 2127,
      "ैन": 2128,
      "▁सजा": 2129,
      "▁जिसमें": 2130,
      "▁गोल": 2131,
      "▁हंसी": 2132,
      "▁दिलच": 2133,
      "ँह": 2134,
      "आपको": 2135,
      "▁बर्फ": 2136,
      "▁कार्ड": 2137,
      "ाहट": 2138,
      "इसमें": 2139,
      "▁चुप": 2140,
      "▁मांगी": 2141,
      "▁शर्मिंदा": 2142,
      "▁मुँह": 2143,
      "▁बुलाया": 2144,
      "▁लिखा": 2145,
      "▁छा": 2146,
      "▁बाल्टी": 2147,
      "▁पिं": 2148,
      "▁आओ": 2149,
      ".\"": 2150,
      "▁जिन": 2151,
      "रुको": 2152,
      "िट": 2153,
      "▁दिला": 2154,
      "▁काले": 2155,
      "▁चलते": 2156,
      "▁साहस": 2157,
      "▁बादल": 2158,
      "▁बेच": 2159,
      "▁पकड़े": 2160,
      "▁चाला": 2161,
      "▁ड्रैगन": 2162,
      "▁झाड़ी": 2163,
      "इल": 2164,
      "िनर": 2165,
      "▁गीत": 2166,
      "▁झूलों": 2167,
      "▁कूदकर": 2168,
      "भव": 2169,
      "▁विश": 2170,
      "त्तख": 2171,
      "▁मानी": 2172,
      "▁बेंच": 2173,
      "क्षस": 2174,
      "▁चढ़ने": 2175,
      "▁दबा": 2176,
      "फ़ेद": 2177,
      "▁खोली": 2178,
      "▁उड़ने": 2179,
      "▁छूना": 2180,
      "र्क": 2181,
      "ैर्य": 2182,
      "▁डॉक्टर": 2183,
      "इना": 2184,
      "▁बाँ": 2185,
      "टिंग": 2186,
      "▁पड़े": 2187,
      "▁तब": 2188,
      "▁पैक": 2189,
      "▁मूर्ख": 2190,
      "▁पका": 2191,
      "जिसका": 2192,
      "न्म": 2193,
      "▁जीव": 2194,
      "▁टुकड़ों": 2195,
      "गड़": 2196,
      "▁ई": 2197,
      "▁मू": 2198,
      "आया": 2199,
      "ॉग": 2200,
      "▁टकरा": 2201,
      "▁बीमार": 2202,
      "्याल": 2203,
      "▁रोते": 2204,
      "▁चिप": 2205,
      "▁चादर": 2206,
      "पेड़": 2207,
      "▁रि": 2208,
      "▁हाथी": 2209,
      "ंचे": 2210,
      "▁पूछता": 2211,
      "▁लिख": 2212,
      "▁विनम्र": 2213,
      "महिला": 2214,
      "कत": 2215,
      "बस": 2216,
      "▁खुशबू": 2217,
      "यरी": 2218,
      "न्मदिन": 2219,
      "▁सैंडविच": 2220,
      "बन": 2221,
      "ियां": 2222,
      "▁राजकुमारी": 2223,
      "जोर": 2224,
      "नें": 2225,
      "▁मचा": 2226,
      "▁ढूंढने": 2227,
      "▁धैर्य": 2228,
      "▁सीखना": 2229,
      "ार्थी": 2230,
      "▁सकी": 2231,
      "इससे": 2232,
      "▁रस्सी": 2233,
      "है": 2234,
      "पार्क": 2235,
      "भाव": 2236,
      "खु": 2237,
      "पो": 2238,
      "▁दौड़ता": 2239,
      "▁लीं": 2240,
      "▁फंस": 2241,
      "▁घा": 2242,
      "▁पहनना": 2243,
      "बड़े": 2244,
      "▁सामान": 2245,
      "▁खिला": 2246,
      "▁इसके": 2247,
      "▁चाबी": 2248,
      "फिन": 2249,
      "▁सम्": 2250,
      "▁उपयोग": 2251,
      "▁उसी": 2252,
      "प्यारी": 2253,
      "▁सम्मान": 2254,
      "बोट": 2255,
      "यमय": 2256,
      "क्सर": 2257,
      "▁समुद्री": 2258,
      "▁खोलने": 2259,
      "▁स्नो": 2260,
      "बूढ़े": 2261,
      "▁उड़ना": 2262,
      "▁शामिल": 2263,
      "टना": 2264,
      "▁दृ": 2265,
      "▁मुड़": 2266,
      "▁भरे": 2267,
      "▁स्वी": 2268,
      "▁डाला": 2269,
      "क्कर": 2270,
      "▁कल": 2271,
      "▁जोड़": 2272,
      "▁बैठे": 2273,
      "▁जन्मदिन": 2274,
      "्रम": 2275,
      "परिवार": 2276,
      "िल्ले": 2277,
      "▁चलना": 2278,
      "▁चालाक": 2279,
      "▁चॉक": 2280,
      "▁पूल": 2281,
      "▁पहना": 2282,
      "▁बीज": 2283,
      "▁खुशहाल": 2284,
      "▁बाड़": 2285,
      "▁पुरानी": 2286,
      "▁खरीदने": 2287,
      "्वी": 2288,
      "▁कोट": 2289,
      "ताव": 2290,
      "कात": 2291,
      "▁झील": 2292,
      "▁दूध": 2293,
      "ंगन": 2294,
      "▁पीला": 2295,
      "िप": 2296,
      "▁चाय": 2297,
      "बॉल": 2298,
      "▁जादू": 2299,
      "▁छूने": 2300,
      "▁दौड़कर": 2301,
      "▁ओवन": 2302,
      "▁भूरा": 2303,
      "▁कू": 2304,
      "ाँकि": 2305,
      "▁स्वार्थी": 2306,
      "▁मुलाकात": 2307,
      "▁हरा": 2308,
      "▁डरी": 2309,
      "कली": 2310,
      "▁वही": 2311,
      "▁भागने": 2312,
      "▁चाहोगी": 2313,
      "▁रखता": 2314,
      "▁परवाह": 2315,
      "▁रहस्यमय": 2316,
      "स्ती": 2317,
      "ट्स": 2318,
      "▁मार्": 2319,
      "▁कोने": 2320,
      "▁पुराना": 2321,
      "▁दिलचस्प": 2322,
      "▁सित": 2323,
      "▁समस्या": 2324,
      "▁मांग": 2325,
      "कों": 2326,
      "▁हंसे": 2327,
      "ऊँ": 2328,
      "▁निकली": 2329,
      "▁उड़ान": 2330,
      "इसके": 2331,
      "अर": 2332,
      "▁पर्या": 2333,
      "केत": 2334,
      "▁दांत": 2335,
      "▁मिठा": 2336,
      "▁कहानियाँ": 2337,
      "▁गाड़ी": 2338,
      "▁सफ़ेद": 2339,
      "▁ऐसे": 2340,
      "▁फिसल": 2341,
      "▁चौ": 2342,
      "▁काला": 2343,
      "▁हिलाते": 2344,
      "ॉनी": 2345,
      "▁साइकिल": 2346,
      "तुम्हारे": 2347,
      "▁खींचा": 2348,
      "▁सुनना": 2349,
      "▁सहमत": 2350,
      "▁\n": 2351,
      "ोटी": 2352,
      "▁हिस्सा": 2353,
      "▁रखती": 2354,
      "▁पुराने": 2355,
      "▁संग": 2356,
      "बारी": 2357,
      "▁दुर्": 2358,
      "▁एमी": 2359,
      "▁पतंग": 2360,
      "ंडी": 2361,
      "लांग": 2362,
      "▁पर्याप्त": 2363,
      "▁जता": 2364,
      "▁जूस": 2365,
      "पानी": 2366,
      "ुरी": 2367,
      "▁अंधेरा": 2368,
      "▁ताकत": 2369,
      "▁दौड़ने": 2370,
      "बाप": 2371,
      "बेरी": 2372,
      "▁जैसा": 2373,
      "छता": 2374,
      "▁भ्रम": 2375,
      "▁पढ़ना": 2376,
      "ंजन": 2377,
      "मान्य": 2378,
      "▁तेजी": 2379,
      "बूत": 2380,
      "कीन": 2381,
      "कड़ी": 2382,
      "कूद": 2383,
      "▁किसान": 2384,
      "▁डिनर": 2385,
      "▁पंखों": 2386,
      "▁खड़ा": 2387,
      "▁गहरी": 2388,
      "▁शक्त": 2389,
      "साथ": 2390,
      "▁झपकी": 2391,
      "जु": 2392,
      "▁कमरा": 2393,
      "▁पुक": 2394,
      "शन": 2395,
      "▁पछता": 2396,
      "▁आंगन": 2397,
      "▁हरे": 2398,
      "▁छलांग": 2399,
      "▁अनो": 2400,
      "▁गड़बड़": 2401,
      "एगा": 2402,
      "▁स्वीकार": 2403,
