{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "a": 32,
      "A": 33,
      "b": 34,
      "B": 35,
      "c": 36,
      "C": 37,
      "d": 38,
      "D": 39,
      "e": 40,
      "E": 41,
      "f": 42,
      "F": 43,
      "g": 44,
      "G": 45,
      "h": 46,
      "H": 47,
      "i": 48,
      "I": 49,
      "j": 50,
      "J": 51,
      "k": 52,
      "K": 53,
      "l": 54,
      "L": 55,
      "m": 56,
      "M": 57,
      "n": 58,
      "N": 59,
      "o": 60,
      "O": 61,
      "p": 62,
      "P": 63,
      "q": 64,
      "Q": 65,
      "r": 66,
      "R": 67,
      "s": 68,
      "S": 69,
      "t": 70,
      "T": 71,
      "u": 72,
      "U": 73,
      "v": 74,
      "V": 75,
      "w": 76,
      "W": 77,
      "x": 78,
      "X": 79,
      "y": 80,
      "Y": 81,
      "z": 82,
      "Z": 83,
      "·": 84,
      "、": 85,
      "。": 86,
      "《": 87,
      "》": 88,
      "「": 89,
      "」": 90,
      "一": 91,
      "丁": 92,
      "七": 93,
      "万": 94,
      "丈": 95,
      "三": 96,
      "上": 97,
      "下": 98,
      "不": 99,
      "与": 100,
      "丑": 101,
      "专": 102,
      "且": 103,
      "世": 104,
      "丘": 105,
      "业": 106,
      "丛": 107,
      "东": 108,
      "丝": 109,
      "丢": 110,
      "两": 111,
      "严": 112,
      "丧": 113,
      "个": 114,
      "丫": 115,
      "中": 116,
      "丰": 117,
      "串": 118,
      "临": 119,
      "丸": 120,
      "丹": 121,
      "为": 122,
      "主": 123,
      "丽": 124,
      "举": 125,
      "乃": 126,
      "久": 127,
      "么": 128,
      "义": 129,
      "之": 130,
      "乌": 131,
      "乎": 132,
      "乏": 133,
      "乐": 134,
      "乔": 135,
      "乖": 136,
      "乘": 137,
      "九": 138,
      "乞": 139,
      "也": 140,
      "习": 141,
      "乡": 142,
      "书": 143,
      "买": 144,
      "乱": 145,
      "乳": 146,
      "了": 147,
      "予": 148,
      "争": 149,
      "事": 150,
      "二": 151,
      "于": 152,
      "亏": 153,
      "云": 154,
      "互": 155,
      "五": 156,
      "井": 157,
      "亚": 158,
      "些": 159,
      "亡": 160,
      "亢": 161,
      "交": 162,
      "亦": 163,
      "产": 164,
      "亨": 165,
      "享": 166,
      "亭": 167,
      "亮": 168,
      "亲": 169,
      "人": 170,
      "什": 171,
      "仁": 172,
      "仅": 173,
      "仆": 174,
      "仇": 175,
      "今": 176,
      "介": 177,
      "仍": 178,
      "从": 179,
      "仓": 180,
      "仔": 181,
      "他": 182,
      "仗": 183,
      "付": 184,
      "仙": 185,
      "代": 186,
      "令": 187,
      "以": 188,
      "仪": 189,
      "们": 190,
      "仰": 191,
      "件": 192,
      "价": 193,
      "任": 194,
      "份": 195,
      "仿": 196,
      "企": 197,
      "伊": 198,
      "伍": 199,
      "伎": 200,
      "伏": 201,
      "伐": 202,
      "休": 203,
      "众": 204,
      "优": 205,
      "伙": 206,
      "会": 207,
      "伞": 208,
      "伟": 209,
      "传": 210,
      "伤": 211,
      "伦": 212,
      "伪": 213,
      "伯": 214,
      "估": 215,
      "伴": 216,
      "伸": 217,
      "似": 218,
      "伽": 219,
      "但": 220,
      "位": 221,
      "低": 222,
      "住": 223,
      "佐": 224,
      "佑": 225,
      "体": 226,
      "何": 227,
      "余": 228,
      "佛": 229,
      "作": 230,
      "你": 231,
      "佩": 232,
      "佬": 233,
      "佳": 234,
      "使": 235,
      "侃": 236,
      "侄": 237,
      "侈": 238,
      "例": 239,
      "侍": 240,
      "侏": 241,
      "供": 242,
      "依": 243,
      "侠": 244,
      "侣": 245,
      "侦": 246,
      "侧": 247,
      "侵": 248,
      "便": 249,
      "促": 250,
      "俊": 251,
      "俏": 252,
      "俗": 253,
      "保": 254,
      "信": 255,
      "俩": 256,
      "修": 257,
      "俯": 258,
      "俱": 259,
      "倍": 260,
      "倒": 261,
      "候": 262,
      "借": 263,
      "倦": 264,
      "值": 265,
      "倾": 266,
      "假": 267,
      "偌": 268,
      "偎": 269,
      "偏": 270,
      "做": 271,
      "停": 272,
      "健": 273,
      "偶": 274,
      "偷": 275,
      "偿": 276,
      "傀": 277,
      "傅": 278,
      "傍": 279,
      "储": 280,
      "催": 281,
      "傲": 282,
      "傻": 283,
      "像": 284,
      "僵": 285,
      "僻": 286,
      "儒": 287,
      "儡": 288,
      "儿": 289,
      "允": 290,
      "元": 291,
      "兄": 292,
      "充": 293,
      "兆": 294,
      "先": 295,
      "光": 296,
      "克": 297,
      "免": 298,
      "兑": 299,
      "兔": 300,
      "党": 301,
      "兜": 302,
      "入": 303,
      "全": 304,
      "八": 305,
      "公": 306,
      "六": 307,
      "兮": 308,
      "兰": 309,
      "共": 310,
      "关": 311,
      "兴": 312,
      "兵": 313,
      "其": 314,
      "具": 315,
      "典": 316,
      "兹": 317,
      "养": 318,
      "兼": 319,
      "兽": 320,
      "内": 321,
      "冉": 322,
      "册": 323,
      "再": 324,
      "冒": 325,
      "写": 326,
      "军": 327,
      "农": 328,
      "冠": 329,
      "冥": 330,
      "冬": 331,
      "冰": 332,
      "冲": 333,
      "决": 334,
      "况": 335,
      "冷": 336,
      "冻": 337,
      "冽": 338,
      "净": 339,
      "准": 340,
      "凉": 341,
      "凌": 342,
      "减": 343,
      "凑": 344,
      "凛": 345,
      "凝": 346,
      "几": 347,
      "凡": 348,
      "凭": 349,
      "凯": 350,
      "凳": 351,
      "凶": 352,
      "凸": 353,
      "凹": 354,
      "出": 355,
      "击": 356,
      "函": 357,
      "刀": 358,
      "分": 359,
      "切": 360,
      "划": 361,
      "列": 362,
      "刘": 363,
      "则": 364,
      "刚": 365,
      "创": 366,
      "初": 367,
      "删": 368,
      "判": 369,
      "利": 370,
      "别": 371,
      "刮": 372,
      "到": 373,
      "制": 374,
      "刷": 375,
      "券": 376,
      "刹": 377,
      "刺": 378,
      "刻": 379,
      "剂": 380,
      "剃": 381,
      "削": 382,
      "前": 383,
      "剑": 384,
      "剔": 385,
      "剥": 386,
      "剧": 387,
      "剩": 388,
      "剪": 389,
      "副": 390,
      "割": 391,
      "劈": 392,
      "力": 393,
      "劝": 394,
      "办": 395,
      "功": 396,
      "加": 397,
      "务": 398,
      "劣": 399,
      "动": 400,
      "助": 401,
      "努": 402,
      "劫": 403,
      "励": 404,
      "劲": 405,
      "劳": 406,
      "势": 407,
      "勃": 408,
      "勇": 409,
      "勉": 410,
      "勋": 411,
      "勒": 412,
      "勤": 413,
      "勺": 414,
      "勾": 415,
      "勿": 416,
      "匀": 417,
      "包": 418,
      "匆": 419,
      "化": 420,
      "北": 421,
      "匙": 422,
      "匠": 423,
      "匣": 424,
      "匪": 425,
      "匹": 426,
      "区": 427,
      "医": 428,
      "匿": 429,
      "十": 430,
      "千": 431,
      "升": 432,
      "午": 433,
      "卉": 434,
      "半": 435,
      "华": 436,
      "协": 437,
      "卑": 438,
      "单": 439,
      "卖": 440,
      "南": 441,
      "博": 442,
      "卜": 443,
      "占": 444,
      "卡": 445,
      "卢": 446,
      "卦": 447,
      "卧": 448,
      "卫": 449,
      "印": 450,
      "危": 451,
      "即": 452,
      "却": 453,
      "卵": 454,
      "卷": 455,
      "卸": 456,
      "厂": 457,
      "厄": 458,
      "厅": 459,
      "历": 460,
      "厉": 461,
      "压": 462,
      "厌": 463,
      "厕": 464,
      "厚": 465,
      "原": 466,
      "厢": 467,
      "厦": 468,
      "厨": 469,
      "厩": 470,
      "去": 471,
      "参": 472,
      "又": 473,
      "叉": 474,
      "及": 475,
      "友": 476,
      "双": 477,
      "反": 478,
      "发": 479,
      "叔": 480,
      "取": 481,
      "受": 482,
      "变": 483,
      "叛": 484,
      "叠": 485,
      "口": 486,
      "古": 487,
      "句": 488,
      "另": 489,
      "只": 490,
      "叫": 491,
      "召": 492,
      "叭": 493,
      "叮": 494,
      "可": 495,
      "台": 496,
      "史": 497,
      "右": 498,
      "叶": 499,
      "号": 500,
      "司": 501,
      "叹": 502,
      "叼": 503,
      "叽": 504,
      "吁": 505,
      "吃": 506,
      "各": 507,
      "合": 508,
      "吉": 509,
      "吊": 510,
      "同": 511,
      "名": 512,
      "后": 513,
      "吐": 514,
      "向": 515,
      "吓": 516,
      "吗": 517,
      "吝": 518,
      "吞": 519,
      "吟": 520,
      "吠": 521,
      "否": 522,
      "吧": 523,
      "吩": 524,
      "含": 525,
      "听": 526,
      "吮": 527,
      "启": 528,
      "吱": 529,
      "吵": 530,
      "吸": 531,
      "吹": 532,
      "吻": 533,
      "吼": 534,
      "呀": 535,
      "呃": 536,
      "呆": 537,
      "呈": 538,
      "告": 539,
      "呕": 540,
      "员": 541,
      "呜": 542,
      "呢": 543,
      "周": 544,
      "呱": 545,
      "味": 546,
      "呵": 547,
      "呸": 548,
      "呻": 549,
      "呼": 550,
      "命": 551,
      "咀": 552,
      "咄": 553,
      "咆": 554,
      "和": 555,
      "咐": 556,
      "咒": 557,
      "咔": 558,
      "咕": 559,
      "咖": 560,
      "咙": 561,
      "咚": 562,
      "咧": 563,
      "咩": 564,
      "咪": 565,
      "咬": 566,
      "咯": 567,
      "咱": 568,
      "咳": 569,
      "咸": 570,
      "咽": 571,
      "哀": 572,
      "品": 573,
      "哄": 574,
      "哇": 575,
      "哈": 576,
      "响": 577,
      "哎": 578,
      "哑": 579,
      "哒": 580,
      "哔": 581,
      "哗": 582,
      "哝": 583,
      "哞": 584,
      "哟": 585,
      "哥": 586,
      "哦": 587,
      "哨": 588,
      "哪": 589,
      "哭": 590,
      "哮": 591,
      "哼": 592,
      "唇": 593,
      "唐": 594,
      "唤": 595,
      "唬": 596,
      "售": 597,
      "唯": 598,
      "唱": 599,
      "唷": 600,
      "啃": 601,
      "啄": 602,
      "商": 603,
      "啊": 604,
      "啡": 605,
      "啤": 606,
      "啥": 607,
      "啦": 608,
      "啪": 609,
      "啬": 610,
      "啸": 611,
      "喂": 612,
      "善": 613,
      "喇": 614,
      "喉": 615,
      "喊": 616,
      "喋": 617,
      "喏": 618,
      "喘": 619,
      "喙": 620,
      "喜": 621,
      "喝": 622,
      "喧": 623,
      "喱": 624,
      "喳": 625,
      "喵": 626,
      "喷": 627,
      "喽": 628,
      "嗅": 629,
      "嗒": 630,
      "嗓": 631,
      "嗖": 632,
      "嗝": 633,
      "嗡": 634,
      "嗨": 635,
      "嗬": 636,
      "嗯": 637,
      "嗽": 638,
      "嘀": 639,
      "嘈": 640,
      "嘉": 641,
      "嘎": 642,
      "嘘": 643,
      "嘟": 644,
      "嘭": 645,
      "嘱": 646,
      "嘲": 647,
      "嘴": 648,
      "嘶": 649,
      "嘻": 650,
      "嘿": 651,
      "噎": 652,
      "噗": 653,
      "噜": 654,
      "噢": 655,
      "器": 656,
      "噩": 657,
      "噪": 658,
      "噬": 659,
      "噼": 660,
      "嚎": 661,
      "嚏": 662,
      "嚓": 663,
      "嚣": 664,
      "嚷": 665,
      "嚼": 666,
      "囊": 667,
      "囔": 668,
      "囚": 669,
      "四": 670,
      "回": 671,
      "因": 672,
      "团": 673,
      "园": 674,
      "困": 675,
      "囱": 676,
      "围": 677,
      "固": 678,
      "国": 679,
      "图": 680,
      "圆": 681,
      "圈": 682,
      "土": 683,
      "圣": 684,
      "在": 685,
      "地": 686,
      "场": 687,
      "圾": 688,
      "址": 689,
      "均": 690,
      "坊": 691,
      "坎": 692,
      "坏": 693,
      "坐": 694,
      "坑": 695,
      "块": 696,
      "坚": 697,
      "坛": 698,
      "坝": 699,
      "坟": 700,
      "坠": 701,
      "坡": 702,
      "坦": 703,
      "坪": 704,
      "坷": 705,
      "垂": 706,
      "垃": 707,
      "型": 708,
      "垒": 709,
      "垢": 710,
      "垫": 711,
      "垮": 712,
      "埃": 713,
      "埋": 714,
      "城": 715,
      "域": 716,
      "培": 717,
      "基": 718,
      "堂": 719,
      "堆": 720,
      "堡": 721,
      "堪": 722,
      "堵": 723,
      "塌": 724,
      "塑": 725,
      "塔": 726,
      "塘": 727,
      "塞": 728,
      "填": 729,
      "境": 730,
      "墅": 731,
      "墓": 732,
      "墙": 733,
      "增": 734,
      "墟": 735,
      "墨": 736,
      "壁": 737,
      "壤": 738,
      "士": 739,
      "壮": 740,
      "声": 741,
      "壳": 742,
      "壶": 743,
      "处": 744,
      "备": 745,
      "复": 746,
      "夏": 747,
      "夕": 748,
      "外": 749,
      "多": 750,
      "夜": 751,
      "够": 752,
      "大": 753,
      "天": 754,
      "太": 755,
      "夫": 756,
      "央": 757,
      "失": 758,
      "头": 759,
      "夷": 760,
      "夸": 761,
      "夹": 762,
      "夺": 763,
      "奇": 764,
      "奈": 765,
      "奉": 766,
      "奋": 767,
      "奎": 768,
      "奏": 769,
      "契": 770,
      "奔": 771,
      "奖": 772,
      "套": 773,
      "奢": 774,
      "奥": 775,
      "女": 776,
      "奶": 777,
      "奸": 778,
      "她": 779,
      "好": 780,
      "如": 781,
      "妆": 782,
      "妇": 783,
      "妈": 784,
      "妒": 785,
      "妖": 786,
      "妙": 787,
      "妞": 788,
      "妥": 789,
      "妨": 790,
      "妮": 791,
      "妹": 792,
      "妻": 793,
      "姆": 794,
      "始": 795,
      "姐": 796,
      "姑": 797,
      "姓": 798,
      "委": 799,
      "姜": 800,
      "姨": 801,
      "姬": 802,
      "姻": 803,
      "姿": 804,
      "威": 805,
      "娃": 806,
      "娅": 807,
      "娇": 808,
      "娘": 809,
      "娜": 810,
      "娩": 811,
      "娱": 812,
      "娶": 813,
      "婆": 814,
      "婚": 815,
      "婪": 816,
      "婴": 817,
      "婶": 818,
      "媚": 819,
      "嫁": 820,
      "嫉": 821,
      "嫩": 822,
      "嬉": 823,
      "子": 824,
      "孔": 825,
      "孕": 826,
      "字": 827,
      "存": 828,
      "孙": 829,
      "孚": 830,
      "季": 831,
      "孤": 832,
      "学": 833,
      "孩": 834,
      "孵": 835,
      "宁": 836,
      "它": 837,
      "宅": 838,
      "宇": 839,
      "守": 840,
      "安": 841,
      "完": 842,
      "宏": 843,
      "官": 844,
      "宙": 845,
      "定": 846,
      "宜": 847,
      "宝": 848,
      "实": 849,
      "宠": 850,
      "审": 851,
      "客": 852,
      "宣": 853,
      "室": 854,
      "宫": 855,
      "害": 856,
      "宴": 857,
      "家": 858,
      "容": 859,
      "宽": 860,
      "宾": 861,
      "宿": 862,
      "寂": 863,
      "寄": 864,
      "密": 865,
      "富": 866,
      "寐": 867,
      "寒": 868,
      "寓": 869,
      "寝": 870,
      "察": 871,
      "寸": 872,
      "对": 873,
      "寺": 874,
      "寻": 875,
      "导": 876,
      "寿": 877,
      "封": 878,
      "射": 879,
      "将": 880,
      "尊": 881,
      "小": 882,
      "少": 883,
      "尔": 884,
      "尖": 885,
      "尘": 886,
      "尚": 887,
      "尝": 888,
      "尤": 889,
      "尬": 890,
      "就": 891,
      "尴": 892,
      "尸": 893,
      "尺": 894,
      "尼": 895,
      "尽": 896,
      "尾": 897,
      "尿": 898,
      "局": 899,
      "屁": 900,
      "层": 901,
      "居": 902,
      "屈": 903,
      "屉": 904,
      "屋": 905,
      "屎": 906,
      "屏": 907,
      "屑": 908,
      "展": 909,
      "属": 910,
      "屠": 911,
      "履": 912,
      "山": 913,
      "屹": 914,
      "屿": 915,
      "岁": 916,
      "岔": 917,
      "岖": 918,
      "岗": 919,
      "岛": 920,
      "岩": 921,
      "岭": 922,
      "岸": 923,
      "峦": 924,
      "峭": 925,
      "峰": 926,
      "峻": 927,
      "崇": 928,
      "崎": 929,
      "崔": 930,
      "崖": 931,
      "崛": 932,
      "崩": 933,
      "崭": 934,
      "崽": 935,
      "嵌": 936,
      "巅": 937,
      "川": 938,
      "巡": 939,
      "巢": 940,
      "工": 941,
      "左": 942,
      "巧": 943,
      "巨": 944,
      "巫": 945,
      "差": 946,
      "己": 947,
      "已": 948,
      "巴": 949,
      "巷": 950,
      "巾": 951,
      "币": 952,
      "市": 953,
      "布": 954,
      "帅": 955,
      "帆": 956,
      "师": 957,
      "希": 958,
      "帐": 959,
      "帕": 960,
      "帖": 961,
      "帘": 962,
      "帚": 963,
      "帜": 964,
      "帝": 965,
      "带": 966,
      "席": 967,
      "帮": 968,
      "帷": 969,
      "常": 970,
      "帽": 971,
      "幅": 972,
      "幕": 973,
      "干": 974,
      "平": 975,
      "年": 976,
      "并": 977,
      "幸": 978,
      "幻": 979,
      "幼": 980,
      "幽": 981,
      "广": 982,
      "庄": 983,
      "庆": 984,
      "庇": 985,
      "床": 986,
      "序": 987,
      "库": 988,
      "应": 989,
      "底": 990,
      "店": 991,
      "庙": 992,
      "府": 993,
      "庞": 994,
      "废": 995,
      "度": 996,
      "座": 997,
      "庭": 998,
      "康": 999,
      "庸": 1000,
      "廉": 1001,
      "廊": 1002,
      "延": 1003,
      "建": 1004,
      "开": 1005,
      "异": 1006,
      "弃": 1007,
      "弄": 1008,
      "弊": 1009,
      "式": 1010,
      "弓": 1011,
      "引": 1012,
      "弗": 1013,
      "弟": 1014,
      "张": 1015,
      "弥": 1016,
      "弦": 1017,
      "弧": 1018,
      "弯": 1019,
      "弱": 1020,
      "弹": 1021,
      "强": 1022,
      "归": 1023,
      "当": 1024,
      "录": 1025,
      "彗": 1026,
      "形": 1027,
      "彩": 1028,
      "彬": 1029,
      "彰": 1030,
      "影": 1031,
      "役": 1032,
      "彻": 1033,
      "彼": 1034,
      "往": 1035,
      "征": 1036,
      "径": 1037,
      "待": 1038,
      "很": 1039,
      "徊": 1040,
      "律": 1041,
      "徐": 1042,
      "徒": 1043,
      "得": 1044,
      "徘": 1045,
      "御": 1046,
      "循": 1047,
      "微": 1048,
      "德": 1049,
      "徽": 1050,
      "心": 1051,
      "必": 1052,
      "忆": 1053,
      "忍": 1054,
      "志": 1055,
      "忘": 1056,
      "忙": 1057,
      "忠": 1058,
      "忡": 1059,
      "忧": 1060,
      "忪": 1061,
      "快": 1062,
      "念": 1063,
      "忽": 1064,
      "怀": 1065,
      "态": 1066,
      "怂": 1067,
      "怎": 1068,
      "怒": 1069,
      "怕": 1070,
      "怖": 1071,
      "怜": 1072,
      "思": 1073,
      "怡": 1074,
      "急": 1075,
      "性": 1076,
      "怨": 1077,
      "怪": 1078,
      "怯": 1079,
      "总": 1080,
      "恋": 1081,
      "恐": 1082,
      "恒": 1083,
      "恕": 1084,
      "恙": 1085,
      "恢": 1086,
      "恤": 1087,
      "恨": 1088,
      "恩": 1089,
      "恭": 1090,
      "息": 1091,
      "恰": 1092,
      "恳": 1093,
      "恶": 1094,
      "恼": 1095,
      "恿": 1096,
      "悄": 1097,
      "悉": 1098,
      "悍": 1099,
      "悔": 1100,
      "悚": 1101,
      "悟": 1102,
      "悠": 1103,
      "患": 1104,
      "悦": 1105,
      "您": 1106,
      "悬": 1107,
      "悯": 1108,
      "悲": 1109,
      "情": 1110,
      "惊": 1111,
      "惑": 1112,
      "惕": 1113,
      "惜": 1114,
      "惠": 1115,
      "惦": 1116,
      "惧": 1117,
      "惨": 1118,
      "惩": 1119,
      "惫": 1120,
      "惯": 1121,
      "惰": 1122,
      "想": 1123,
      "惹": 1124,
      "惺": 1125,
      "愁": 1126,
      "愈": 1127,
      "愉": 1128,
      "意": 1129,
      "愚": 1130,
      "感": 1131,
      "愣": 1132,
      "愤": 1133,
      "愧": 1134,
      "愿": 1135,
      "慈": 1136,
      "慌": 1137,
      "慎": 1138,
      "慕": 1139,
      "慢": 1140,
      "慧": 1141,
      "慨": 1142,
      "慰": 1143,
      "慵": 1144,
      "慷": 1145,
      "憎": 1146,
      "憩": 1147,
      "憾": 1148,
      "懂": 1149,
      "懈": 1150,
      "懒": 1151,
      "戈": 1152,
      "戏": 1153,
      "成": 1154,
      "我": 1155,
      "戒": 1156,
      "或": 1157,
      "战": 1158,
      "截": 1159,
      "戳": 1160,
      "戴": 1161,
      "户": 1162,
      "房": 1163,
      "所": 1164,
      "扁": 1165,
      "扇": 1166,
      "扉": 1167,
      "手": 1168,
      "才": 1169,
      "扎": 1170,
      "扑": 1171,
      "打": 1172,
      "扔": 1173,
      "托": 1174,
      "扛": 1175,
      "扣": 1176,
      "执": 1177,
      "扩": 1178,
      "扫": 1179,
      "扬": 1180,
      "扭": 1181,
      "扮": 1182,
      "扯": 1183,
      "扰": 1184,
      "扳": 1185,
      "扶": 1186,
      "批": 1187,
      "找": 1188,
      "承": 1189,
      "技": 1190,
      "抄": 1191,
      "把": 1192,
      "抑": 1193,
      "抓": 1194,
      "投": 1195,
      "抖": 1196,
      "抗": 1197,
      "折": 1198,
      "抚": 1199,
      "抛": 1200,
      "抢": 1201,
      "护": 1202,
      "报": 1203,
      "披": 1204,
      "抬": 1205,
      "抱": 1206,
      "抵": 1207,
      "抹": 1208,
      "押": 1209,
      "抽": 1210,
      "抿": 1211,
      "拂": 1212,
      "拄": 1213,
      "担": 1214,
      "拆": 1215,
      "拇": 1216,
      "拉": 1217,
      "拌": 1218,
      "拍": 1219,
      "拎": 1220,
      "拐": 1221,
      "拒": 1222,
      "拔": 1223,
      "拖": 1224,
      "拙": 1225,
      "招": 1226,
      "拜": 1227,
      "拢": 1228,
      "拣": 1229,
      "拥": 1230,
      "拦": 1231,
      "拧": 1232,
      "拨": 1233,
      "择": 1234,
      "括": 1235,
      "拭": 1236,
      "拯": 1237,
      "拳": 1238,
      "拴": 1239,
      "拼": 1240,
      "拽": 1241,
      "拾": 1242,
      "拿": 1243,
      "持": 1244,
      "挂": 1245,
      "指": 1246,
      "按": 1247,
      "挑": 1248,
      "挖": 1249,
      "挠": 1250,
      "挡": 1251,
      "挣": 1252,
      "挤": 1253,
      "挥": 1254,
      "挨": 1255,
      "挪": 1256,
      "挫": 1257,
      "振": 1258,
      "挺": 1259,
      "挽": 1260,
      "捂": 1261,
      "捆": 1262,
      "捉": 1263,
      "捍": 1264,
      "捏": 1265,
      "捐": 1266,
      "捕": 1267,
      "捞": 1268,
      "损": 1269,
      "捡": 1270,
      "换": 1271,
      "捣": 1272,
      "捧": 1273,
      "据": 1274,
      "捷": 1275,
      "捺": 1276,
      "捻": 1277,
      "掀": 1278,
      "掂": 1279,
      "授": 1280,
      "掉": 1281,
      "掌": 1282,
      "掏": 1283,
      "掐": 1284,
      "排": 1285,
      "掖": 1286,
      "掘": 1287,
      "掠": 1288,
      "探": 1289,
      "接": 1290,
      "控": 1291,
      "推": 1292,
      "掩": 1293,
      "措": 1294,
      "掰": 1295,
      "掷": 1296,
      "掸": 1297,
      "揉": 1298,
      "描": 1299,
      "提": 1300,
      "插": 1301,
      "握": 1302,
      "揣": 1303,
      "揪": 1304,
      "揭": 1305,
      "援": 1306,
      "搀": 1307,
      "搁": 1308,
      "搂": 1309,
      "搅": 1310,
      "搏": 1311,
      "搐": 1312,
      "搓": 1313,
      "搜": 1314,
      "搞": 1315,
      "搡": 1316,
      "搬": 1317,
      "搭": 1318,
      "携": 1319,
      "摄": 1320,
      "摆": 1321,
      "摇": 1322,
      "摊": 1323,
      "摔": 1324,
      "摘": 1325,
      "摞": 1326,
      "摧": 1327,
      "摩": 1328,
      "摸": 1329,
      "撅": 1330,
      "撑": 1331,
      "撒": 1332,
      "撕": 1333,
      "撞": 1334,
      "撤": 1335,
      "撬": 1336,
      "播": 1337,
      "撮": 1338,
      "撼": 1339,
      "擀": 1340,
      "擂": 1341,
      "擅": 1342,
      "操": 1343,
      "擎": 1344,
      "擞": 1345,
      "擤": 1346,
      "擦": 1347,
      "攀": 1348,
      "攒": 1349,
      "攘": 1350,
      "支": 1351,
      "收": 1352,
      "改": 1353,
      "攻": 1354,
      "放": 1355,
      "政": 1356,
      "故": 1357,
      "效": 1358,
      "敌": 1359,
      "敏": 1360,
      "救": 1361,
      "教": 1362,
      "敞": 1363,
      "敢": 1364,
      "散": 1365,
      "敦": 1366,
      "敬": 1367,
      "数": 1368,
      "敲": 1369,
      "整": 1370,
      "敷": 1371,
      "文": 1372,
      "斑": 1373,
      "斓": 1374,
      "斗": 1375,
      "料": 1376,
      "斜": 1377,
      "斤": 1378,
      "斥": 1379,
      "斧": 1380,
      "斩": 1381,
      "断": 1382,
      "斯": 1383,
      "新": 1384,
      "方": 1385,
      "施": 1386,
      "旁": 1387,
      "旅": 1388,
      "旋": 1389,
      "族": 1390,
      "旗": 1391,
      "无": 1392,
      "既": 1393,
      "日": 1394,
      "旦": 1395,
      "旧": 1396,
      "旨": 1397,
      "早": 1398,
      "旱": 1399,
      "时": 1400,
      "旷": 1401,
      "旺": 1402,
      "昂": 1403,
      "昆": 1404,
      "明": 1405,
      "昏": 1406,
      "易": 1407,
      "昔": 1408,
      "星": 1409,
      "映": 1410,
      "春": 1411,
      "昨": 1412,
      "是": 1413,
      "昼": 1414,
      "显": 1415,
      "晃": 1416,
      "晒": 1417,
      "晓": 1418,
      "晕": 1419,
      "晚": 1420,
      "晨": 1421,
      "普": 1422,
      "景": 1423,
      "晰": 1424,
      "晴": 1425,
      "晶": 1426,
      "智": 1427,
      "晾": 1428,
      "暂": 1429,
      "暇": 1430,
      "暑": 1431,
      "暖": 1432,
      "暗": 1433,
      "暴": 1434,
      "曙": 1435,
      "曲": 1436,
      "曳": 1437,
      "更": 1438,
      "曼": 1439,
      "曾": 1440,
      "替": 1441,
      "最": 1442,
      "月": 1443,
      "有": 1444,
      "朋": 1445,
      "服": 1446,
      "朗": 1447,
      "望": 1448,
      "朝": 1449,
      "期": 1450,
      "木": 1451,
      "未": 1452,
      "末": 1453,
      "本": 1454,
      "术": 1455,
      "朱": 1456,
      "朴": 1457,
      "朵": 1458,
      "机": 1459,
      "杀": 1460,
      "杂": 1461,
      "权": 1462,
      "杆": 1463,
      "李": 1464,
      "材": 1465,
      "村": 1466,
      "杖": 1467,
      "杜": 1468,
      "束": 1469,
      "杠": 1470,
      "条": 1471,
      "来": 1472,
      "杯": 1473,
      "杰": 1474,
      "松": 1475,
      "板": 1476,
      "极": 1477,
      "构": 1478,
      "析": 1479,
      "枕": 1480,
      "林": 1481,
      "枚": 1482,
      "果": 1483,
      "枝": 1484,
      "枪": 1485,
      "枫": 1486,
      "枯": 1487,
      "架": 1488,
      "柄": 1489,
      "某": 1490,
      "染": 1491,
      "柔": 1492,
      "柜": 1493,
      "柠": 1494,
      "查": 1495,
      "柬": 1496,
      "柱": 1497,
      "柳": 1498,
      "柴": 1499,
      "柿": 1500,
      "栅": 1501,
      "标": 1502,
      "栈": 1503,
      "栋": 1504,
      "栏": 1505,
      "树": 1506,
      "栓": 1507,
      "栖": 1508,
      "栗": 1509,
      "校": 1510,
      "栩": 1511,
      "株": 1512,
      "样": 1513,
      "核": 1514,
      "根": 1515,
      "格": 1516,
      "桂": 1517,
      "桃": 1518,
      "桅": 1519,
      "框": 1520,
      "案": 1521,
      "桌": 1522,
      "桑": 1523,
      "档": 1524,
      "桥": 1525,
      "桨": 1526,
      "桩": 1527,
      "桶": 1528,
      "梁": 1529,
      "梅": 1530,
      "梦": 1531,
      "梧": 1532,
      "梨": 1533,
      "梭": 1534,
      "梯": 1535,
      "械": 1536,
      "梳": 1537,
      "检": 1538,
      "棉": 1539,
      "棋": 1540,
      "棍": 1541,
      "棒": 1542,
      "棕": 1543,
      "棘": 1544,
      "棚": 1545,
      "森": 1546,
      "棵": 1547,
      "椅": 1548,
      "植": 1549,
      "椒": 1550,
      "椭": 1551,
      "椰": 1552,
      "椴": 1553,
      "楚": 1554,
      "楼": 1555,
      "概": 1556,
      "榄": 1557,
      "榈": 1558,
      "榜": 1559,
      "榨": 1560,
      "槌": 1561,
      "槽": 1562,
      "模": 1563,
      "横": 1564,
      "樱": 1565,
      "樵": 1566,
      "橄": 1567,
      "橇": 1568,
      "橘": 1569,
      "橙": 1570,
      "橡": 1571,
      "橱": 1572,
      "檬": 1573,
      "欠": 1574,
      "次": 1575,
      "欢": 1576,
      "欣": 1577,
      "欧": 1578,
      "欲": 1579,
      "欺": 1580,
      "款": 1581,
      "歇": 1582,
      "歉": 1583,
      "歌": 1584,
      "止": 1585,
      "正": 1586,
      "此": 1587,
      "步": 1588,
      "武": 1589,
      "歧": 1590,
      "歪": 1591,
      "死": 1592,
      "殊": 1593,
      "残": 1594,
      "殖": 1595,
      "殴": 1596,
      "段": 1597,
      "殿": 1598,
      "毁": 1599,
      "毅": 1600,
      "母": 1601,
      "每": 1602,
      "毒": 1603,
      "比": 1604,
      "毕": 1605,
      "毙": 1606,
      "毛": 1607,
      "毫": 1608,
      "毯": 1609,
      "民": 1610,
      "氓": 1611,
      "气": 1612,
      "氛": 1613,
      "氧": 1614,
      "水": 1615,
      "永": 1616,
      "汀": 1617,
      "汁": 1618,
      "求": 1619,
      "汇": 1620,
      "汉": 1621,
      "汐": 1622,
      "汗": 1623,
      "池": 1624,
      "污": 1625,
      "汤": 1626,
      "汪": 1627,
      "汹": 1628,
      "汽": 1629,
      "沃": 1630,
      "沉": 1631,
      "沐": 1632,
      "沙": 1633,
      "沛": 1634,
      "沟": 1635,
      "没": 1636,
      "沥": 1637,
      "沫": 1638,
      "沮": 1639,
      "河": 1640,
      "沸": 1641,
      "油": 1642,
      "治": 1643,
      "沼": 1644,
      "沾": 1645,
      "沿": 1646,
      "泄": 1647,
      "泉": 1648,
      "泊": 1649,
      "法": 1650,
      "泛": 1651,
      "泞": 1652,
      "泡": 1653,
      "波": 1654,
      "泣": 1655,
      "泥": 1656,
      "注": 1657,
      "泪": 1658,
      "泰": 1659,
      "泳": 1660,
      "泵": 1661,
      "泻": 1662,
      "泼": 1663,
      "泽": 1664,
      "洁": 1665,
      "洋": 1666,
      "洒": 1667,
      "洗": 1668,
      "洛": 1669,
      "洞": 1670,
      "津": 1671,
      "洪": 1672,
      "洲": 1673,
      "活": 1674,
      "洼": 1675,
      "洽": 1676,
      "派": 1677,
      "流": 1678,
      "浅": 1679,
      "浆": 1680,
      "浇": 1681,
      "浊": 1682,
      "测": 1683,
      "济": 1684,
      "浏": 1685,
      "浑": 1686,
      "浓": 1687,
      "浣": 1688,
      "浩": 1689,
      "浪": 1690,
      "浮": 1691,
      "浴": 1692,
      "海": 1693,
      "浸": 1694,
      "涂": 1695,
      "消": 1696,
      "涉": 1697,
      "涌": 1698,
      "涎": 1699,
      "涕": 1700,
      "涛": 1701,
      "涟": 1702,
      "涡": 1703,
      "涤": 1704,
      "润": 1705,
      "涨": 1706,
      "涩": 1707,
      "液": 1708,
      "涸": 1709,
      "淆": 1710,
      "淇": 1711,
      "淋": 1712,
      "淌": 1713,
      "淘": 1714,
      "淡": 1715,
      "深": 1716,
      "混": 1717,
      "淹": 1718,
      "添": 1719,
      "清": 1720,
      "渊": 1721,
      "渍": 1722,
      "渐": 1723,
      "渔": 1724,
      "渗": 1725,
      "渡": 1726,
      "渣": 1727,
      "温": 1728,
      "港": 1729,
      "渴": 1730,
      "游": 1731,
      "渺": 1732,
      "湍": 1733,
      "湖": 1734,
      "湾": 1735,
      "湿": 1736,
      "溃": 1737,
      "溅": 1738,
      "源": 1739,
      "溜": 1740,
      "溢": 1741,
      "溪": 1742,
      "溶": 1743,
      "溺": 1744,
      "滋": 1745,
      "滑": 1746,
      "滕": 1747,
      "滚": 1748,
      "滞": 1749,
      "满": 1750,
      "滥": 1751,
      "滨": 1752,
      "滩": 1753,
      "滴": 1754,
      "漂": 1755,
      "漆": 1756,
      "漉": 1757,
      "漏": 1758,
      "演": 1759,
      "漠": 1760,
      "漩": 1761,
      "漪": 1762,
      "漫": 1763,
      "漱": 1764,
      "潘": 1765,
      "潜": 1766,
      "潭": 1767,
      "潮": 1768,
      "潺": 1769,
      "澈": 1770,
      "澜": 1771,
      "澡": 1772,
      "激": 1773,
      "瀑": 1774,
      "瀚": 1775,
      "灌": 1776,
      "火": 1777,
      "灭": 1778,
      "灯": 1779,
      "灰": 1780,
      "灵": 1781,
      "灶": 1782,
      "灼": 1783,
      "灾": 1784,
      "灿": 1785,
      "炉": 1786,
      "炎": 1787,
      "炒": 1788,
      "炖": 1789,
      "炙": 1790,
      "炫": 1791,
      "炭": 1792,
      "炮": 1793,
      "炸": 1794,
      "点": 1795,
      "炼": 1796,
      "炽": 1797,
      "烁": 1798,
      "烂": 1799,
      "烈": 1800,
      "烘": 1801,
      "烛": 1802,
      "烟": 1803,
      "烤": 1804,
      "烦": 1805,
      "烧": 1806,
      "烫": 1807,
      "烬": 1808,
      "热": 1809,
      "烹": 1810,
      "焕": 1811,
      "焙": 1812,
      "焦": 1813,
      "焰": 1814,
      "然": 1815,
      "煌": 1816,
      "煎": 1817,
      "煤": 1818,
      "煦": 1819,
      "照": 1820,
      "煮": 1821,
      "熄": 1822,
      "熊": 1823,
      "熏": 1824,
      "熔": 1825,
      "熙": 1826,
      "熟": 1827,
      "熨": 1828,
      "熬": 1829,
      "燃": 1830,
      "燕": 1831,
      "燥": 1832,
      "爆": 1833,
      "爪": 1834,
      "爬": 1835,
      "爱": 1836,
      "爵": 1837,
      "父": 1838,
      "爷": 1839,
      "爸": 1840,
      "爹": 1841,
      "爽": 1842,
      "片": 1843,
      "版": 1844,
      "牌": 1845,
      "牙": 1846,
      "牛": 1847,
      "牡": 1848,
      "牢": 1849,
      "牧": 1850,
      "物": 1851,
      "牲": 1852,
      "牵": 1853,
      "特": 1854,
      "牺": 1855,
      "犀": 1856,
      "犁": 1857,
      "犊": 1858,
      "犬": 1859,
      "犯": 1860,
      "状": 1861,
      "犷": 1862,
      "犹": 1863,
      "狂": 1864,
      "狈": 1865,
      "狐": 1866,
      "狗": 1867,
      "狠": 1868,
      "狡": 1869,
      "狩": 1870,
      "独": 1871,
      "狭": 1872,
      "狮": 1873,
      "狱": 1874,
      "狸": 1875,
      "狼": 1876,
      "猎": 1877,
      "猕": 1878,
      "猛": 1879,
      "猜": 1880,
      "猩": 1881,
      "猪": 1882,
      "猫": 1883,
      "猬": 1884,
      "献": 1885,
      "猴": 1886,
      "猾": 1887,
      "獭": 1888,
      "獾": 1889,
      "玄": 1890,
      "率": 1891,
      "玉": 1892,
      "王": 1893,
      "玛": 1894,
      "玩": 1895,
      "玫": 1896,
      "环": 1897,
      "现": 1898,
      "玻": 1899,
      "珀": 1900,
      "珊": 1901,
      "珍": 1902,
      "珠": 1903,
      "班": 1904,
      "球": 1905,
      "理": 1906,
      "琪": 1907,
      "琳": 1908,
      "琴": 1909,
      "琼": 1910,
      "瑚": 1911,
      "瑜": 1912,
      "瑞": 1913,
      "瑟": 1914,
      "瑰": 1915,
      "璀": 1916,
      "璃": 1917,
      "璨": 1918,
      "瓜": 1919,
      "瓢": 1920,
      "瓣": 1921,
      "瓦": 1922,
      "瓶": 1923,
      "瓷": 1924,
      "甘": 1925,
      "甚": 1926,
      "甜": 1927,
      "生": 1928,
      "用": 1929,
      "甩": 1930,
      "田": 1931,
      "由": 1932,
      "甲": 1933,
      "申": 1934,
      "电": 1935,
      "男": 1936,
      "甸": 1937,
      "画": 1938,
      "畅": 1939,
      "界": 1940,
      "畏": 1941,
      "留": 1942,
      "畜": 1943,
      "略": 1944,
      "番": 1945,
      "疏": 1946,
      "疑": 1947,
      "疗": 1948,
      "疙": 1949,
      "疚": 1950,
      "疤": 1951,
      "疫": 1952,
      "疯": 1953,
      "疲": 1954,
      "疹": 1955,
      "疼": 1956,
      "疾": 1957,
      "病": 1958,
      "症": 1959,
      "痊": 1960,
      "痒": 1961,
      "痕": 1962,
      "痛": 1963,
      "痣": 1964,
      "瘀": 1965,
      "瘙": 1966,
      "瘦": 1967,
      "瘩": 1968,
      "瘪": 1969,
      "瘫": 1970,
      "瘸": 1971,
      "登": 1972,
      "白": 1973,
      "百": 1974,
      "皂": 1975,
      "的": 1976,
      "皆": 1977,
      "皇": 1978,
      "皑": 1979,
      "皙": 1980,
      "皮": 1981,
      "皱": 1982,
      "盆": 1983,
      "盈": 1984,
      "益": 1985,
      "盎": 1986,
      "盏": 1987,
      "盐": 1988,
      "监": 1989,
      "盒": 1990,
      "盔": 1991,
      "盖": 1992,
      "盗": 1993,
      "盘": 1994,
      "盛": 1995,
      "目": 1996,
      "盯": 1997,
      "直": 1998,
      "相": 1999,
      "盹": 2000,
      "盼": 2001,
      "盾": 2002,
      "省": 2003,
      "眉": 2004,
      "看": 2005,
      "真": 2006,
      "眠": 2007,
      "眨": 2008,
      "眩": 2009,
      "眯": 2010,
      "眶": 2011,
      "眺": 2012,
      "眼": 2013,
      "着": 2014,
      "睁": 2015,
      "睛": 2016,
      "睡": 2017,
      "督": 2018,
      "睦": 2019,
      "睬": 2020,
      "睹": 2021,
      "睿": 2022,
      "瞄": 2023,
      "瞌": 2024,
      "瞒": 2025,
      "瞥": 2026,
      "瞧": 2027,
      "瞪": 2028,
      "瞬": 2029,
      "瞰": 2030,
      "瞳": 2031,
      "矗": 2032,
      "矛": 2033,
      "矢": 2034,
      "知": 2035,
      "矩": 2036,
      "短": 2037,
      "矮": 2038,
      "石": 2039,
      "矿": 2040,
      "码": 2041,
      "砂": 2042,
      "砌": 2043,
      "砍": 2044,
      "研": 2045,
      "砖": 2046,
      "砰": 2047,
      "破": 2048,
      "砸": 2049,
      "础": 2050,
      "硕": 2051,
      "硬": 2052,
      "确": 2053,
      "碌": 2054,
      "碍": 2055,
      "碎": 2056,
      "碗": 2057,
      "碟": 2058,
      "碧": 2059,
      "碰": 2060,
      "碾": 2061,
      "磁": 2062,
      "磅": 2063,
      "磨": 2064,
      "礁": 2065,
      "示": 2066,
      "礼": 2067,
      "社": 2068,
      "祈": 2069,
      "祖": 2070,
      "祝": 2071,
      "神": 2072,
      "祟": 2073,
      "祥": 2074,
      "票": 2075,
      "祭": 2076,
      "祷": 2077,
      "祸": 2078,
      "禀": 2079,
      "禁": 2080,
      "福": 2081,
      "离": 2082,
      "秀": 2083,
      "私": 2084,
      "秃": 2085,
      "秆": 2086,
      "秋": 2087,
      "种": 2088,
      "科": 2089,
      "秒": 2090,
      "秘": 2091,
      "租": 2092,
      "秤": 2093,
      "秩": 2094,
      "积": 2095,
      "称": 2096,
      "移": 2097,
      "稀": 2098,
      "程": 2099,
      "稍": 2100,
      "稠": 2101,
      "稣": 2102,
      "稳": 2103,
      "稻": 2104,
      "稼": 2105,
      "稽": 2106,
      "穆": 2107,
      "穗": 2108,
      "穴": 2109,
      "究": 2110,
      "穷": 2111,
      "空": 2112,
      "穿": 2113,
      "突": 2114,
      "窃": 2115,
      "窄": 2116,
      "窍": 2117,
      "窒": 2118,
      "窗": 2119,
      "窜": 2120,
      "窝": 2121,
      "窣": 2122,
      "窥": 2123,
      "窸": 2124,
      "立": 2125,
      "竖": 2126,
      "站": 2127,
      "竞": 2128,
      "竟": 2129,
      "章": 2130,
      "竣": 2131,
      "童": 2132,
      "竭": 2133,
      "端": 2134,
      "竹": 2135,
      "竿": 2136,
      "笆": 2137,
      "笑": 2138,
      "笔": 2139,
      "笛": 2140,
      "符": 2141,
      "笨": 2142,
      "第": 2143,
      "笼": 2144,
      "等": 2145,
      "筋": 2146,
      "筏": 2147,
      "筐": 2148,
      "筑": 2149,
      "筒": 2150,
      "答": 2151,
      "策": 2152,
      "筝": 2153,
      "筵": 2154,
      "筹": 2155,
      "签": 2156,
      "简": 2157,
      "箍": 2158,
      "箔": 2159,
      "箕": 2160,
      "算": 2161,
      "管": 2162,
      "箭": 2163,
      "箱": 2164,
      "篇": 2165,
      "篝": 2166,
      "篮": 2167,
      "篱": 2168,
      "篷": 2169,
      "簧": 2170,
      "簸": 2171,
      "簿": 2172,
      "籍": 2173,
      "米": 2174,
      "类": 2175,
      "籽": 2176,
      "粉": 2177,
      "粒": 2178,
      "粗": 2179,
      "粘": 2180,
      "粟": 2181,
      "粥": 2182,
      "粪": 2183,
      "粮": 2184,
      "粼": 2185,
      "精": 2186,
      "糊": 2187,
      "糕": 2188,
      "糖": 2189,
      "糙": 2190,
      "糟": 2191,
      "系": 2192,
      "素": 2193,
      "索": 2194,
      "紧": 2195,
      "紫": 2196,
      "累": 2197,
      "繁": 2198,
      "纠": 2199,
      "红": 2200,
      "纤": 2201,
      "约": 2202,
      "级": 2203,
      "纪": 2204,
      "纫": 2205,
      "纬": 2206,
      "纯": 2207,
      "纱": 2208,
      "纳": 2209,
      "纵": 2210,
      "纷": 2211,
      "纸": 2212,
      "纹": 2213,
      "纺": 2214,
      "纽": 2215,
      "线": 2216,
      "练": 2217,
      "组": 2218,
      "绅": 2219,
      "细": 2220,
      "织": 2221,
      "终": 2222,
      "绊": 2223,
      "绍": 2224,
      "经": 2225,
      "绑": 2226,
      "绒": 2227,
      "结": 2228,
      "绕": 2229,
      "绘": 2230,
      "给": 2231,
      "绚": 2232,
      "络": 2233,
      "绝": 2234,
      "绞": 2235,
      "统": 2236,
      "继": 2237,
      "绩": 2238,
      "绪": 2239,
      "续": 2240,
      "绳": 2241,
      "维": 2242,
      "绵": 2243,
      "绷": 2244,
      "绸": 2245,
      "绽": 2246,
      "绿": 2247,
      "缆": 2248,
      "缓": 2249,
      "缕": 2250,
      "编": 2251,
      "缘": 2252,
      "缚": 2253,
      "缝": 2254,
      "缠": 2255,
      "缤": 2256,
      "缩": 2257,
      "缪": 2258,
      "缭": 2259,
      "缮": 2260,
      "缰": 2261,
      "缸": 2262,
      "缺": 2263,
      "罂": 2264,
      "罐": 2265,
      "网": 2266,
      "罕": 2267,
      "罗": 2268,
      "罚": 2269,
      "罢": 2270,
      "罩": 2271,
      "罪": 2272,
      "置": 2273,
      "署": 2274,
      "羊": 2275,
      "美": 2276,
      "羔": 2277,
      "羞": 2278,
      "羡": 2279,
      "群": 2280,
      "羹": 2281,
      "羽": 2282,
      "翁": 2283,
      "翅": 2284,
      "翔": 2285,
      "翠": 2286,
      "翩": 2287,
      "翰": 2288,
      "翱": 2289,
      "翻": 2290,
      "翼": 2291,
      "耀": 2292,
      "老": 2293,
      "考": 2294,
      "者": 2295,
      "而": 2296,
      "耍": 2297,
      "耐": 2298,
      "耕": 2299,
      "耗": 2300,
      "耙": 2301,
      "耳": 2302,
      "耶": 2303,
      "耷": 2304,
      "耸": 2305,
      "耻": 2306,
      "耽": 2307,
      "聆": 2308,
      "聊": 2309,
      "聋": 2310,
      "职": 2311,
      "联": 2312,
      "聘": 2313,
      "聚": 2314,
      "聪": 2315,
      "肃": 2316,
      "肆": 2317,
      "肉": 2318,
      "肌": 2319,
      "肖": 2320,
      "肘": 2321,
      "肚": 2322,
      "肠": 2323,
      "股": 2324,
      "肢": 2325,
      "肤": 2326,
      "肥": 2327,
      "肩": 2328,
      "肪": 2329,
      "肮": 2330,
      "肯": 2331,
      "育": 2332,
      "肴": 2333,
      "肺": 2334,
      "肿": 2335,
      "胀": 2336,
      "胁": 2337,
      "胃": 2338,
      "胆": 2339,
      "背": 2340,
      "胎": 2341,
      "胖": 2342,
      "胜": 2343,
      "胞": 2344,
      "胡": 2345,
      "胳": 2346,
      "胶": 2347,
      "胸": 2348,
      "能": 2349,
      "脂": 2350,
      "脆": 2351,
      "脉": 2352,
      "脊": 2353,
      "脏": 2354,
      "脑": 2355,
      "脖": 2356,
      "脚": 2357,
      "脱": 2358,
      "脸": 2359,
      "脾": 2360,
      "腋": 2361,
      "腐": 2362,
      "腔": 2363,
      "腕": 2364,
      "腥": 2365,
      "腮": 2366,
      "腰": 2367,
      "腹": 2368,
      "腻": 2369,
      "腾": 2370,
      "腿": 2371,
      "膀": 2372,
      "膊": 2373,
      "膏": 2374,
      "膛": 2375,
      "膜": 2376,
      "膝": 2377,
      "膨": 2378,
      "膳": 2379,
      "臀": 2380,
      "臂": 2381,
      "臣": 2382,
      "自": 2383,
      "臭": 2384,
      "至": 2385,
      "致": 2386,
      "舀": 2387,
      "舅": 2388,
      "舌": 2389,
      "舍": 2390,
      "舐": 2391,
      "舒": 2392,
      "舔": 2393,
      "舞": 2394,
      "舟": 2395,
      "航": 2396,
      "般": 2397,
      "舰": 2398,
      "舱": 2399,
      "舵": 2400,
      "船": 2401,
      "艇": 2402,
      "艘": 2403,
      "良": 2404,
      "艰": 2405,
      "色": 2406,
      "艳": 2407,
      "艺": 2408,
      "艾": 2409,
      "节": 2410,
      "芒": 2411,
      "芙": 2412,
      "芝": 2413,
      "芥": 2414,
      "芦": 2415,
      "芬": 2416,
      "芭": 2417,
      "芯": 2418,
      "花": 2419,
      "芳": 2420,
      "芹": 2421,
      "芽": 2422,
      "苇": 2423,
      "苍": 2424,
      "苏": 2425,
      "苔": 2426,
      "苗": 2427,
      "苛": 2428,
      "若": 2429,
      "苦": 2430,
      "英": 2431,
      "苹": 2432,
      "茁": 2433,
      "茂": 2434,
      "范": 2435,
      "茄": 2436,
      "茅": 2437,
      "茉": 2438,
      "茎": 2439,
      "茛": 2440,
      "茜": 2441,
      "茧": 2442,
      "茨": 2443,
      "茫": 2444,
      "茵": 2445,
      "茶": 2446,
      "茸": 2447,
      "荆": 2448,
      "草": 2449,
      "荐": 2450,
      "荒": 2451,
      "荚": 2452,
      "荡": 2453,
      "荣": 2454,
      "荧": 2455,
      "荫": 2456,
      "药": 2457,
      "荷": 2458,
      "莉": 2459,
      "莎": 2460,
      "莓": 2461,
      "莫": 2462,
      "莱": 2463,
      "莲": 2464,
      "获": 2465,
      "莹": 2466,
      "莽": 2467,
      "菇": 2468,
      "菊": 2469,
      "菌": 2470,
      "菜": 2471,
      "菠": 2472,
      "菲": 2473,
      "萄": 2474,
      "萌": 2475,
      "萍": 2476,
      "萎": 2477,
      "萝": 2478,
      "萤": 2479,
      "营": 2480,
      "萨": 2481,
      "落": 2482,
      "著": 2483,
      "葡": 2484,
      "董": 2485,
      "葬": 2486,
      "葱": 2487,
      "葵": 2488,
      "蒂": 2489,
      "蒙": 2490,
      "蒜": 2491,
      "蒲": 2492,
      "蒸": 2493,
      "蓄": 2494,
      "蓉": 2495,
      "蓝": 2496,
      "蓬": 2497,
      "蔓": 2498,
      "蔚": 2499,
      "蔬": 2500,
      "蔷": 2501,
      "蔼": 2502,
      "蔽": 2503,
      "蕉": 2504,
      "蕴": 2505,
      "蕾": 2506,
      "薄": 2507,
      "薇": 2508,
      "薯": 2509,
      "薰": 2510,
      "藉": 2511,
      "藏": 2512,
      "藓": 2513,
      "藤": 2514,
      "藻": 2515,
      "蘑": 2516,
      "蘸": 2517,
      "虎": 2518,
      "虐": 2519,
      "虑": 2520,
      "虚": 2521,
      "虞": 2522,
      "虫": 2523,
      "虹": 2524,
      "虽": 2525,
      "虾": 2526,
      "蚁": 2527,
      "蚂": 2528,
      "蚊": 2529,
      "蚤": 2530,
      "蚪": 2531,
      "蚱": 2532,
      "蛀": 2533,
      "蛇": 2534,
      "蛋": 2535,
      "蛎": 2536,
      "蛙": 2537,
      "蛛": 2538,
      "蛤": 2539,
      "蛮": 2540,
      "蛰": 2541,
      "蜂": 2542,
      "蜇": 2543,
      "蜊": 2544,
      "蜍": 2545,
      "蜒": 2546,
      "蜓": 2547,
      "蜗": 2548,
      "蜘": 2549,
      "蜜": 2550,
      "蜡": 2551,
      "蜢": 2552,
      "蜥": 2553,
      "蜴": 2554,
      "蜷": 2555,
      "蜻": 2556,
      "蜿": 2557,
      "蝇": 2558,
      "蝌": 2559,
      "蝙": 2560,
      "蝠": 2561,
      "蝴": 2562,
      "蝶": 2563,
      "螃": 2564,
      "融": 2565,
      "螺": 2566,
      "蟀": 2567,
      "蟋": 2568,
      "蟹": 2569,
      "蟾": 2570,
      "蠕": 2571,
      "蠖": 2572,
      "蠢": 2573,
      "血": 2574,
      "衅": 2575,
      "行": 2576,
      "衔": 2577,
      "街": 2578,
      "衡": 2579,
      "衣": 2580,
      "补": 2581,
      "表": 2582,
      "衫": 2583,
      "衬": 2584,
      "衷": 2585,
      "袋": 2586,
      "袍": 2587,
      "袖": 2588,
      "袜": 2589,
      "被": 2590,
      "袭": 2591,
      "裁": 2592,
      "裂": 2593,
      "装": 2594,
      "裕": 2595,
      "裙": 2596,
      "裤": 2597,
      "裹": 2598,
      "裾": 2599,
      "褂": 2600,
      "褐": 2601,
      "褪": 2602,
      "褶": 2603,
      "西": 2604,
      "要": 2605,
      "覆": 2606,
      "见": 2607,
      "观": 2608,
      "规": 2609,
      "视": 2610,
      "览": 2611,
      "觉": 2612,
      "觑": 2613,
      "角": 2614,
      "解": 2615,
      "触": 2616,
      "言": 2617,
      "詹": 2618,
      "誉": 2619,
      "誓": 2620,
      "警": 2621,
      "计": 2622,
      "订": 2623,
      "认": 2624,
      "讨": 2625,
      "让": 2626,
      "训": 2627,
      "议": 2628,
      "讯": 2629,
      "记": 2630,
      "讲": 2631,
      "讶": 2632,
      "许": 2633,
      "论": 2634,
      "设": 2635,
      "访": 2636,
      "诀": 2637,
      "证": 2638,
      "评": 2639,
      "诅": 2640,
      "识": 2641,
      "诉": 2642,
      "诊": 2643,
      "词": 2644,
      "试": 2645,
      "诗": 2646,
      "诚": 2647,
      "话": 2648,
      "诞": 2649,
      "诡": 2650,
      "询": 2651,
      "该": 2652,
      "详": 2653,
      "诫": 2654,
      "语": 2655,
      "误": 2656,
      "诱": 2657,
      "诲": 2658,
      "说": 2659,
      "诵": 2660,
      "请": 2661,
      "诸": 2662,
      "诺": 2663,
      "读": 2664,
      "课": 2665,
      "谁": 2666,
      "调": 2667,
      "谅": 2668,
      "谈": 2669,
      "谊": 2670,
      "谋": 2671,
      "谍": 2672,
      "谎": 2673,
      "谐": 2674,
      "谓": 2675,
      "谜": 2676,
      "谢": 2677,
      "谦": 2678,
      "谨": 2679,
      "谱": 2680,
      "谷": 2681,
      "豆": 2682,
      "豌": 2683,
      "豚": 2684,
      "象": 2685,
      "豪": 2686,
      "豫": 2687,
      "豹": 2688,
      "貌": 2689,
      "贝": 2690,
      "负": 2691,
      "贡": 2692,
      "财": 2693,
      "责": 2694,
      "败": 2695,
      "账": 2696,
      "货": 2697,
      "质": 2698,
      "贩": 2699,
      "贪": 2700,
      "贫": 2701,
      "购": 2702,
      "贯": 2703,
      "贴": 2704,
      "贵": 2705,
      "贷": 2706,
      "贸": 2707,
      "费": 2708,
      "贺": 2709,
      "贼": 2710,
      "贾": 2711,
      "资": 2712,
      "赋": 2713,
      "赌": 2714,
      "赏": 2715,
      "赐": 2716,
      "赔": 2717,
      "赖": 2718,
      "赚": 2719,
      "赛": 2720,
      "赞": 2721,
      "赠": 2722,
      "赢": 2723,
      "赤": 2724,
      "赫": 2725,
      "走": 2726,
      "赴": 2727,
      "赶": 2728,
      "起": 2729,
      "趁": 2730,
      "超": 2731,
      "越": 2732,
      "趟": 2733,
      "趣": 2734,
      "足": 2735,
      "趴": 2736,
      "趾": 2737,
      "跃": 2738,
      "跄": 2739,
      "跋": 2740,
      "跌": 2741,
      "跑": 2742,
      "跚": 2743,
      "距": 2744,
      "跟": 2745,
      "跤": 2746,
      "跨": 2747,
      "跪": 2748,
      "路": 2749,
      "跳": 2750,
      "践": 2751,
      "跷": 2752,
      "跺": 2753,
      "踉": 2754,
      "踏": 2755,
      "踝": 2756,
      "踢": 2757,
      "踩": 2758,
      "踪": 2759,
      "踮": 2760,
      "踱": 2761,
      "蹄": 2762,
      "蹈": 2763,
      "蹑": 2764,
      "蹒": 2765,
      "蹦": 2766,
      "蹬": 2767,
      "蹭": 2768,
      "蹲": 2769,
      "蹼": 2770,
      "蹿": 2771,
      "躁": 2772,
      "身": 2773,
      "躬": 2774,
      "躯": 2775,
      "躲": 2776,
      "躺": 2777,
      "车": 2778,
      "轨": 2779,
      "转": 2780,
      "轮": 2781,
      "软": 2782,
      "轰": 2783,
      "轴": 2784,
      "轻": 2785,
      "载": 2786,
      "轿": 2787,
      "较": 2788,
      "辅": 2789,
      "辆": 2790,
      "辈": 2791,
      "辉": 2792,
      "辑": 2793,
      "输": 2794,
      "辙": 2795,
      "辛": 2796,
      "辜": 2797,
      "辞": 2798,
      "辟": 2799,
      "辣": 2800,
      "辨": 2801,
      "辩": 2802,
      "辫": 2803,
      "辰": 2804,
      "辱": 2805,
      "边": 2806,
      "达": 2807,
      "迄": 2808,
      "迅": 2809,
      "过": 2810,
      "迈": 2811,
      "迎": 2812,
      "运": 2813,
      "近": 2814,
      "返": 2815,
      "还": 2816,
      "这": 2817,
      "进": 2818,
      "远": 2819,
      "违": 2820,
      "连": 2821,
      "迟": 2822,
      "迢": 2823,
      "迦": 2824,
      "迪": 2825,
      "迫": 2826,
      "迭": 2827,
      "述": 2828,
      "迷": 2829,
      "迹": 2830,
      "追": 2831,
      "退": 2832,
      "送": 2833,
      "适": 2834,
      "逃": 2835,
      "逆": 2836,
      "选": 2837,
      "逊": 2838,
      "透": 2839,
      "逐": 2840,
      "递": 2841,
      "途": 2842,
      "逗": 2843,
      "通": 2844,
      "逛": 2845,
      "逝": 2846,
      "逞": 2847,
      "速": 2848,
