{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "Ä": 91,
      "Ö": 92,
      "Ü": 93,
      "ß": 94,
      "ä": 95,
      "ö": 96,
      "ü": 97,
      "▁": 98,
      "en": 99,
      "er": 100,
      "ch": 101,
      "in": 102,
      "▁s": 103,
      "ie": 104,
      "te": 105,
      "nd": 106,
      "▁d": 107,
      "und": 108,
      "ein": 109,
      "▁w": 110,
      "▁und": 111,
      "es": 112,
      "ar": 113,
      "au": 114,
      "ich": 115,
      "as": 116,
      "▁g": 117,
      "▁ein": 118,
      "an": 119,
      "▁i": 120,
      "▁war": 121,
      "▁n": 122,
      "zu": 123,
      "▁h": 124,
      "▁zu": 125,
      "hr": 126,
      "al": 127,
      "ten": 128,
      "▁er": 129,
      "el": 130,
      "▁k": 131,
      "▁M": 132,
      "▁v": 133,
      "ag": 134,
      "▁sie": 135,
      "▁b": 136,
      "▁m": 137,
      "▁B": 138,
      "▁S": 139,
      "em": 140,
      "▁T": 141,
      "ter": 142,
      "ei": 143,
      "am": 144,
      "▁l": 145,
      "ass": 146,
      "▁F": 147,
      "▁au": 148,
      "ck": 149,
      "▁f": 150,
      "ach": 151,
      "at": 152,
      "Er": 153,
      "Sie": 154,
      "on": 155,
      "▁die": 156,
      "▁den": 157,
      "ss": 158,
      "sch": 159,
      "it": 160,
      "iel": 161,
      "▁H": 162,
      "ber": 163,
      "▁sein": 164,
      "dass": 165,
      "mm": 166,
      "gen": 167,
      "un": 168,
      "▁in": 169,
      "▁W": 170,
      "st": 171,
      "lich": 172,
      "▁sich": 173,
      "▁hat": 174,
      "der": 175,
      "ehr": 176,
      "▁sch": 177,
      "ol": 178,
      "re": 179,
      "▁auf": 180,
      "▁\"": 181,
      "ann": 182,
      "or": 183,
      "▁der": 184,
      "ah": 185,
      "de": 186,
      "ig": 187,
      "icht": 188,
      "▁K": 189,
      "um": 190,
      "▁ihr": 191,
      "ro": 192,
      "den": 193,
      "and": 194,
      "▁es": 195,
      "▁ih": 196,
      "ax": 197,
      "▁sehr": 198,
      "▁A": 199,
      "▁E": 200,
      "▁Tag": 201,
      "▁hatte": 202,
      "▁G": 203,
      "le": 204,
      "▁L": 205,
      "▁mit": 206,
      "ück": 207,
      "agte": 208,
      "ing": 209,
      "▁t": 210,
      "▁wu": 211,
      "lte": 212,
      "lein": 213,
      "▁ver": 214,
      "▁dem": 215,
      "▁an": 216,
      "▁sp": 217,
      "▁nicht": 218,
      "ür": 219,
      "et": 220,
      "ben": 221,
      "ut": 222,
      "▁klein": 223,
      "eh": 224,
      "ier": 225,
      "▁so": 226,
      "▁einen": 227,
      "il": 228,
      "chen": 229,
      "aus": 230,
      "▁wie": 231,
      "eg": 232,
      "--": 233,
      "▁das": 234,
      "▁al": 235,
      "Der": 236,
      "▁sah": 237,
      "roß": 238,
      "▁ihn": 239,
      "och": 240,
      "▁Sch": 241,
      "reund": 242,
      "▁groß": 243,
      "onn": 244,
      "▁spiel": 245,
      "lück": 246,
      "Ein": 247,
      "Es": 248,
      "sste": 249,
      "ge": 250,
      "ald": 251,
      "fen": 252,
      "▁wieder": 253,
      "lo": 254,
      "aber": 255,
      "eu": 256,
      "▁ging": 257,
      "▁Freund": 258,
      "▁r": 259,
      "▁V": 260,
      "▁Max": 261,
      "▁Z": 262,
      "ab": 263,
      "mmer": 264,
      "▁P": 265,
      "rau": 266,
      "▁eine": 267,
      "ur": 268,
      "lücklich": 269,
      "▁Tages": 270,
      "▁st": 271,
      "▁viel": 272,
      "amen": 273,
      "was": 274,
      "▁waren": 275,
      "▁Wald": 276,
      "▁konn": 277,
      "▁von": 278,
      "aum": 279,
      ".\"": 280,
      "ehen": 281,
      "▁einem": 282,
      "▁Haus": 283,
      "▁im": 284,
      "bte": 285,
      "▁glücklich": 286,
      "ir": 287,
      "esch": 288,
      "Max": 289,
      "mal": 290,
      "gel": 291,
      "Eines": 292,
      "▁nach": 293,
      "Die": 294,
      "über": 295,
      "▁J": 296,
      "\",": 297,
      "▁wusste": 298,
      "ör": 299,
      "▁R": 300,
      "▁D": 301,
      "ollte": 302,
      "utter": 303,
      "▁konnte": 304,
      "tern": 305,
      "om": 306,
      "ne": 307,
      "achte": 308,
      "▁über": 309,
      "äh": 310,
      "▁immer": 311,
      "▁seine": 312,
      "sen": 313,
      "als": 314,
      "▁Mutter": 315,
      "▁le": 316,
      "Ich": 317,
      "▁ge": 318,
      "▁Baum": 319,
      "amm": 320,
      "▁p": 321,
      "▁Sp": 322,
      "▁noch": 323,
      "aß": 324,
      "uch": 325,
      "ön": 326,
      "amens": 327,
      "▁namens": 328,
      "äch": 329,
      "▁lie": 330,
      "▁sagte": 331,
      "▁ihm": 332,
      "die": 333,
      "tz": 334,
      "▁ist": 335,
      "is": 336,
      "▁j": 337,
      "▁aus": 338,
      "lie": 339,
      "sagte": 340,
      "▁einmal": 341,
      "▁St": 342,
      "▁wür": 343,
      "▁El": 344,
      "▁seinen": 345,
      "▁wollte": 346,
      "▁wur": 347,
      "ank": 348,
      "▁be": 349,
      "im": 350,
      "mma": 351,
      "eit": 352,
      "▁nie": 353,
      "▁N": 354,
      "ern": 355,
      "Das": 356,
      "ang": 357,
      "anz": 358,
      "Al": 359,
      "ander": 360,
      "ff": 361,
      "▁großen": 362,
      "▁ihre": 363,
      "▁vor": 364,
      "ogel": 365,
      "▁un": 366,
      "üh": 367,
      "▁um": 368,
      "▁Hause": 369,
      "▁Vogel": 370,
      "ingen": 371,
      "isch": 372,
      "rig": 373,
      "pf": 374,
      "▁Jun": 375,
      "▁rann": 376,
      "▁bes": 377,
      "▁würde": 378,
      "▁Eltern": 379,
      "all": 380,
      "▁Freunde": 381,
      "ell": 382,
      "Als": 383,
      "ia": 384,
      "eine": 385,
      "wie": 386,
      "▁zur": 387,
      "zäh": 388,
      "▁des": 389,
      "▁Bl": 390,
      "▁am": 391,
      "Aber": 392,
      "▁für": 393,
      "imm": 394,
      "▁neu": 395,
      "▁trau": 396,
      "elte": 397,
      "oll": 398,
      "▁tr": 399,
      "se": 400,
      "▁traurig": 401,
      "lu": 402,
      "lö": 403,
      "loss": 404,
      "▁zum": 405,
      "▁spielen": 406,
      "ammen": 407,
      "▁auch": 408,
      "▁wurde": 409,
      "nen": 410,
      "▁Mann": 411,
      "tzlich": 412,
      "▁kam": 413,
      "ft": 414,
      "war": 415,
      "▁du": 416,
      "▁ges": 417,
      "▁viele": 418,
      "lötzlich": 419,
      "▁her": 420,
      "▁z": 421,
      "▁hör": 422,
      "das": 423,
      "▁fr": 424,
      "▁erzäh": 425,
      "▁hin": 426,
      "ung": 427,
      "▁rannte": 428,
      "▁beg": 429,
      "ob": 430,
      "▁An": 431,
      "▁Hund": 432,
      "▁kleiner": 433,
      "▁Mä": 434,
      "▁Junge": 435,
      "▁liebte": 436,
      "▁ander": 437,
      "sammen": 438,
      "ste": 439,
      "etwas": 440,
      "▁zurück": 441,
      "▁en": 442,
      "▁kleinen": 443,
      "▁wei": 444,
      "etz": 445,
      "▁Kin": 446,
      "▁ihren": 447,
      "▁zusammen": 448,
      "▁lebte": 449,
      "usch": 450,
      "▁da": 451,
      "▁hatten": 452,
      "▁etwas": 453,
      "sten": 454,
      "▁Gesch": 455,
      "rach": 456,
      "▁Tier": 457,
      "dchen": 458,
      "▁Mädchen": 459,
      "▁schn": 460,
      "▁Au": 461,
      "▁ganz": 462,
      "omm": 463,
      "▁Bä": 464,
      "ckte": 465,
      "erm": 466,
      "ort": 467,
      "▁mehr": 468,
      "▁ger": 469,
      "▁je": 470,
      "enn": 471,
      "elt": 472,
      "ill": 473,
      "▁all": 474,
      "rie": 475,
      "wei": 476,
      "▁seinem": 477,
      "ark": 478,
      "be": 479,
      "▁bei": 480,
      "oh": 481,
      "arten": 482,
      "▁Geschich": 483,
      "▁Le": 484,
      "▁gab": 485,
      "▁seiner": 486,
      "erman": 487,
      "---": 488,
      "▁--": 489,
      "▁-----": 490,
      "German": 491,
      "unden": 492,
      "zen": 493,
      "▁kleines": 494,
      "▁mu": 495,
      "▁spielten": 496,
      "▁spielte": 497,
      "ster": 498,
      "ßen": 499,
      "▁schnell": 500,
      "▁dur": 501,
      "pp": 502,
      "Emma": 503,
      "äusch": 504,
      "▁hörte": 505,
      "▁erzählte": 506,
      "▁besch": 507,
      "uh": 508,
      "▁vers": 509,
      "▁nah": 510,
      "gst": 511,
      "▁gingen": 512,
      "atz": 513,
      "▁alle": 514,
      "Und": 515,
      "inn": 516,
      "angen": 517,
      "▁läch": 518,
      "▁einer": 519,
      "aben": 520,
      "▁Flu": 521,
      "▁Aben": 522,
      "▁schw": 523,
      "▁begann": 524,
      "▁ent": 525,
      "ahr": 526,
      "▁hel": 527,
      "▁füh": 528,
      "essen": 529,
      "▁Emma": 530,
      "iert": 531,
      "cht": 532,
      "Am": 533,
      "cken": 534,
      "▁Ger": 535,
      "ll": 536,
      "ina": 537,
      "Tom": 538,
      "▁durch": 539,
      "Plötzlich": 540,
      "▁o": 541,
      "!\"": 542,
      "lau": 543,
      "▁Garten": 544,
      "▁helfen": 545,
      "▁nahm": 546,
      "▁Augen": 547,
      "ommen": 548,
      "▁Tom": 549,
      "ras": 550,
      "▁Spiel": 551,
      "sah": 552,
      "▁gef": 553,
      "▁lächelte": 554,
      "uchte": 555,
      "▁Kinder": 556,
      "schen": 557,
      "uchen": 558,
      "▁O": 559,
      "▁näch": 560,
      "auf": 561,
      "orf": 562,
      "▁mach": 563,
      "ot": 564,
      "fer": 565,
      "▁dar": 566,
      "▁Bo": 567,
      "▁dies": 568,
      "tete": 569,
      "ssen": 570,
      "eln": 571,
      "ind": 572,
      "▁Blum": 573,
      "▁Dorf": 574,
      "▁Freunden": 575,
      "ater": 576,
      "▁Spaß": 577,
      "igen": 578,
      "▁anderen": 579,
      "sam": 580,
      "▁beschloss": 581,
      "▁Geschichte": 582,
      "▁Angst": 583,
      "▁ins": 584,
      "hör": 585,
      "▁sehen": 586,
      "▁kleine": 587,
      "asser": 588,
      "▁ich": 589,
      "▁ihnen": 590,
      "▁stand": 591,
      "▁nächsten": 592,
      "▁schön": 593,
      "bis": 594,
      "▁schlie": 595,
      "ger": 596,
      "ange": 597,
      "▁wer": 598,
      "rü": 599,
      "▁Geräusch": 600,
      "▁lau": 601,
      "▁wir": 602,
      "Tim": 603,
      "▁Wasser": 604,
      "▁ihrer": 605,
      "Mia": 606,
      "▁große": 607,
      "▁ste": 608,
      "abe": 609,
      "▁kann": 610,
      "iger": 611,
      "▁als": 612,
      "▁weiter": 613,
      "▁ihrem": 614,
      "▁gehen": 615,
      "inden": 616,
      "ug": 617,
      "ily": 618,
      "tter": 619,
      "einen": 620,
      "ien": 621,
      "▁Mia": 622,
      "?\"": 623,
      "▁man": 624,
      "ett": 625,
      "tein": 626,
      "▁jeden": 627,
      "est": 628,
      "▁bin": 629,
      "▁fühlte": 630,
      "▁unter": 631,
      "fe": 632,
      "öff": 633,
      "▁flo": 634,
      "▁geh": 635,
      "uer": 636,
      "ond": 637,
      "▁Fluss": 638,
      "▁tun": 639,
      "▁erle": 640,
      "▁bi": 641,
      "lei": 642,
      "▁gesehen": 643,
      "▁Ball": 644,
      "▁habe": 645,
      "fr": 646,
      "öh": 647,
      "ser": 648,
      "▁mü": 649,
      "▁Vater": 650,
      "▁Tiere": 651,
      "ee": 652,
      "▁dachte": 653,
      "ak": 654,
      "nde": 655,
      "▁kön": 656,
      "ieren": 657,
      "ichtig": 658,
      "▁dann": 659,
      "kommen": 660,
      "▁haben": 661,
      "▁gen": 662,
      "▁fand": 663,
      "gte": 664,
      "hren": 665,
      "zeu": 666,
      "under": 667,
      "aul": 668,
      "ssten": 669,
      "▁weg": 670,
      "▁öff": 671,
      "▁Tim": 672,
      "bar": 673,
      "ru": 674,
      "von": 675,
      "▁Men": 676,
      "amil": 677,
      "▁dank": 678,
      "hen": 679,
      "▁eines": 680,
      "▁musste": 681,
      "orgen": 682,
      "reich": 683,
      "▁nur": 684,
      "tes": 685,
      "rei": 686,
      "Du": 687,
      "▁gel": 688,
      "na": 689,
      "▁erk": 690,
      "nete": 691,
      "▁Famil": 692,
      "▁U": 693,
      "len": 694,
      "eich": 695,
      "ink": 696,
      "ßlich": 697,
      "▁finden": 698,
      "▁Ar": 699,
      "▁Kä": 700,
      "▁Bär": 701,
      "▁sahen": 702,
      "▁dich": 703,
      "▁verg": 704,
      "▁Familie": 705,
      "bten": 706,
      "▁Abente": 707,
      "▁dir": 708,
      "▁flog": 709,
      "ade": 710,
      "inge": 711,
      "▁setz": 712,
      "Nach": 713,
      "mit": 714,
      "▁Stein": 715,
      "▁alles": 716,
      "unk": 717,
      "▁aß": 718,
      "olz": 719,
      "▁pass": 720,
      "ack": 721,
      "▁davon": 722,
      "kam": 723,
      "acht": 724,
      "▁Zeit": 725,
      "tet": 726,
      "än": 727,
      "▁Bett": 728,
      "immer": 729,
      "itz": 730,
      "▁lang": 731,
      "os": 732,
      "▁sollte": 733,
      "br": 734,
      "är": 735,
      "vor": 736,
      "▁Ben": 737,
      "Dann": 738,
      "wenn": 739,
      "▁Menschen": 740,
      "gier": 741,
      "ek": 742,
      "▁kle": 743,
      "la": 744,
      "▁Wol": 745,
      "▁spr": 746,
      "▁essen": 747,
      "weil": 748,
      "▁Tür": 749,
      "ap": 750,
      "▁fragte": 751,
      "Seine": 752,
      "agen": 753,
      "▁diesem": 754,
      "▁versch": 755,
      "▁öffnete": 756,
      "cker": 757,
      "▁sei": 758,
      "erk": 759,
      "auber": 760,
      "bt": 761,
      "Ben": 762,
      "▁wunder": 763,
      "chte": 764,
      "▁Welt": 765,
      "▁lern": 766,
      "nte": 767,
      "egen": 768,
      "fragte": 769,
      "ama": 770,
      "▁wurden": 771,
      "▁überras": 772,
      "▁Park": 773,
      "▁ganzen": 774,
      "▁Fisch": 775,
      "▁Blumen": 776,
      "bei": 777,
      "▁br": 778,
      "Qu": 779,
      "▁Boden": 780,
      "▁Abenteuer": 781,
      "pfel": 782,
      "rosch": 783,
      "▁Ende": 784,
      "Ihr": 785,
      "etzt": 786,
      "▁Bäum": 787,
      "raußen": 788,
      "▁re": 789,
      "▁rie": 790,
      "immel": 791,
      "ad": 792,
      "äum": 793,
      "ande": 794,
      "▁Sonn": 795,
      "▁Frosch": 796,
      "▁Lie": 797,
      "achten": 798,
      "▁Bau": 799,
      "ast": 800,
      "ige": 801,
      "▁Schw": 802,
      "▁neugier": 803,
      "Doch": 804,
      "▁Dinge": 805,
      "▁Leben": 806,
      "▁Er": 807,
      "▁plötzlich": 808,
      "aft": 809,
      "▁wussten": 810,
      "▁dass": 811,
      "▁ber": 812,
      "▁saß": 813,
      "▁Hand": 814,
      "▁lange": 815,
      "men": 816,
      "▁Himmel": 817,
      "▁gem": 818,
      "▁dankbar": 819,
      "reh": 820,
      "▁herum": 821,
      "▁überrascht": 822,
      "▁machen": 823,
      "ffen": 824,
      "▁I": 825,
      "zeug": 826,
      "▁setzte": 827,
      "▁stolz": 828,
      "▁bist": 829,
      "ner": 830,
      "egte": 831,
      "▁Lu": 832,
      "▁ersch": 833,
      "▁Ge": 834,
      "nchen": 835,
      "rank": 836,
      "▁wundersch": 837,
      "An": 838,
      "ick": 839,
      "▁Fel": 840,
      "▁Eich": 841,
      "▁Wei": 842,
      "▁keine": 843,
      "▁müde": 844,
      "egt": 845,
      "?\",": 846,
      "▁zei": 847,
      "sp": 848,
      "reu": 849,
      "Sch": 850,
      "▁alte": 851,
      "▁voll": 852,
      "illy": 853,
      "▁mir": 854,
      "▁dreh": 855,
      "ün": 856,
      "atze": 857,
      "ollten": 858,
      "Was": 859,
      "▁gerne": 860,
      "bl": 861,
      "aar": 862,
      "▁Schl": 863,
      "▁gesch": 864,
      "che": 865,
      "reundlich": 866,
      "Le": 867,
      "▁Fen": 868,
      "assen": 869,
      "hörnchen": 870,
      "▁Weg": 871,
      "▁wein": 872,
      "rt": 873,
      "▁neuen": 874,
      "erte": 875,
      "fort": 876,
      "▁Lina": 877,
      "ello": 878,
      "roh": 879,
      "sie": 880,
      "agten": 881,
      "▁versuchte": 882,
      "▁Katze": 883,
      "▁Fenster": 884,
      "▁großes": 885,
      "▁konnten": 886,
      "unter": 887,
      "▁gew": 888,
      "▁sofort": 889,
      "▁Morgen": 890,
      "▁stark": 891,
      "me": 892,
      "ät": 893,
      "sehen": 894,
      "▁aufger": 895,
      "▁Eichhörnchen": 896,
      "tterte": 897,
      "Lina": 898,
      "▁schließlich": 899,
      "▁Sonne": 900,
      "▁passiert": 901,
      "gt": 902,
      "▁dort": 903,
      "ik": 904,
      "amit": 905,
      "Ihre": 906,
      "▁sind": 907,
      "▁blie": 908,
      "▁Frau": 909,
      "▁aufgeregt": 910,
      "wo": 911,
      "▁Drach": 912,
      "▁freundlich": 913,
      "llte": 914,
      "tig": 915,
      "▁wunderschön": 916,
      "ckt": 917,
      "▁Fr": 918,
      "▁gut": 919,
      "▁drehte": 920,
      "of": 921,
      "▁draußen": 922,
      "▁Schm": 923,
      "▁froh": 924,
      "eer": 925,
      "▁sprang": 926,
      "▁hal": 927,
      "esen": 928,
      "▁werden": 929,
      "onder": 930,
      "▁Kuchen": 931,
      "▁legte": 932,
      "üt": 933,
      "arm": 934,
      "▁Waldes": 935,
      "▁Aut": 936,
      "▁kamen": 937,
      "▁Ä": 938,
      "▁jetzt": 939,
      "▁Fl": 940,
      "opf": 941,
      "▁verl": 942,
      "eben": 943,
      "▁schloss": 944,
      "▁Ber": 945,
      "ühr": 946,
      "▁Ges": 947,
      "▁vergessen": 948,
      "att": 949,
      "brach": 950,
      "▁Bäume": 951,
      "▁zuvor": 952,
      "▁Weile": 953,
      "▁weinte": 954,
      "▁neue": 955,
      "▁machte": 956,
      "▁Str": 957,
      "gar": 958,
      "▁schönen": 959,
      "ase": 960,
      "▁Lö": 961,
      "ih": 962,
      "▁schon": 963,
      "▁näh": 964,
      "ahn": 965,
      "▁ab": 966,
      "▁großer": 967,
      "▁pf": 968,
      "euer": 969,
      "issen": 970,
      "art": 971,
      "heit": 972,
      "▁neugierig": 973,
      "▁Abend": 974,
      "aute": 975,
      "▁weiß": 976,
      "bst": 977,
      "dlich": 978,
      "dem": 979,
      "opp": 980,
      "▁hinter": 981,
      "ant": 982,
      "sich": 983,
      "▁fiel": 984,
      "▁kletterte": 985,
      "▁bew": 986,
      "▁voller": 987,
      "Wir": 988,
      "Einmal": 989,
      "üß": 990,
      "▁Zauber": 991,
      "▁Her": 992,
      "▁sogar": 993,
      "▁rannten": 994,
      "ud": 995,
      "▁Jungen": 996,
      "▁hoch": 997,
      "▁vom": 998,
      "lten": 999,
      "▁Löw": 1000,
      "Lily": 1001,
      "▁gu": 1002,
      "▁Kind": 1003,
      "▁Bien": 1004,
      "ähren": 1005,
      "rieden": 1006,
      "ed": 1007,
      "zin": 1008,
      "▁ro": 1009,
      "sst": 1010,
      "▁lecker": 1011,
      "▁besser": 1012,
      "achen": 1013,
      "▁Zimmer": 1014,
      "▁beob": 1015,
      "▁träum": 1016,
      "ze": 1017,
      "ilfe": 1018,
      "▁werde": 1019,
      "ährend": 1020,
      "▁gerade": 1021,
      "ken": 1022,
      "▁hast": 1023,
      "apa": 1024,
      "▁Buch": 1025,
      "immy": 1026,
      "▁lebten": 1027,
      "▁beste": 1028,
      "▁Feuer": 1029,
      "▁dunk": 1030,
      "▁schrie": 1031,
      "▁lernte": 1032,
      "liegen": 1033,
      "▁erf": 1034,
      "▁Lily": 1035,
      "▁Br": 1036,
      "Finn": 1037,
      "kt": 1038,
      "aufen": 1039,
      "iep": 1040,
      "aff": 1041,
      "dank": 1042,
      "▁Auto": 1043,
      "ohn": 1044,
      "▁schlief": 1045,
      "▁Spielzeug": 1046,
      "▁Schu": 1047,
      "▁Jahr": 1048,
      "▁würden": 1049,
      "▁Ver": 1050,
      "▁Teich": 1051,
      "▁verste": 1052,
      "▁näher": 1053,
      "▁können": 1054,
      "ettet": 1055,
      "▁erkunden": 1056,
      "In": 1057,
      "▁andere": 1058,
      "▁Bello": 1059,
      "aden": 1060,
      "▁gefunden": 1061,
      "▁stehen": 1062,
      "▁Höh": 1063,
      "▁Rande": 1064,
      "▁gerettet": 1065,
      "aszin": 1066,
      "▁Ort": 1067,
      "▁Hilfe": 1068,
      "▁Blume": 1069,
      "▁faszin": 1070,
      "af": 1071,
      "▁bald": 1072,
      "▁vors": 1073,
      "ok": 1074,
      "▁Stern": 1075,
      "rö": 1076,
      "▁oder": 1077,
      "▁Apfel": 1078,
      "▁Finn": 1079,
      "▁Rei": 1080,
      "▁darauf": 1081,
      "ickte": 1082,
      "▁paar": 1083,
      "▁mich": 1084,
      "▁Qu": 1085,
      "▁träumte": 1086,
      "▁los": 1087,
      "▁lei": 1088,
      "frieden": 1089,
      "äl": 1090,
      "ielt": 1091,
      "▁fasziniert": 1092,
      "zt": 1093,
      "uchs": 1094,
      "lef": 1095,
      "▁versp": 1096,
      "ögel": 1097,
      "eister": 1098,
      "▁heraus": 1099,
      "▁alten": 1100,
      "▁Mal": 1101,
      "itt": 1102,
      "allen": 1103,
      "üten": 1104,
      "üss": 1105,
      "▁get": 1106,
      "▁Höhle": 1107,
      "denn": 1108,
      "▁glau": 1109,
      "▁vielen": 1110,
      "latz": 1111,
      "ent": 1112,
      "ingt": 1113,
      "▁mö": 1114,
      "uchten": 1115,
      "▁fest": 1116,
      "▁fing": 1117,
      "▁nichts": 1118,
      "ust": 1119,
      "Von": 1120,
      "▁Pf": 1121,
      "▁hinein": 1122,
      "▁Fuchs": 1123,
      "▁Su": 1124,
      "ernt": 1125,
      "▁verschw": 1126,
      "▁Licht": 1127,
      "alten": 1128,
      "▁Ufer": 1129,
      "▁allein": 1130,
      "adt": 1131,
      "▁hol": 1132,
      "▁Kr": 1133,
      "▁Maus": 1134,
      "ierte": 1135,
      "▁Zug": 1136,
      "▁Geschichten": 1137,
      "▁Vögel": 1138,
      "oppel": 1139,
      "▁blieb": 1140,
      "az": 1141,
      "▁vorsichtig": 1142,
      "▁suchte": 1143,
      "▁Wind": 1144,
      "▁Elef": 1145,
      "elten": 1146,
      "▁trug": 1147,
      "wit": 1148,
      "hof": 1149,
      "▁langen": 1150,
      "▁Kopf": 1151,
      "schte": 1152,
      "ke": 1153,
      "pfte": 1154,
      "▁besonder": 1155,
      "▁lag": 1156,
      "ischen": 1157,
      "▁Stadt": 1158,
      "▁sagten": 1159,
      "▁Tage": 1160,
      "Mama": 1161,
      "▁Kü": 1162,
      "dy": 1163,
      "▁Anna": 1164,
      "agt": 1165,
      "itte": 1166,
      "una": 1167,
      "▁bis": 1168,
      "illi": 1169,
      "ütz": 1170,
      "▁uns": 1171,
      "▁Kek": 1172,
      "▁unbe": 1173,
      "ennen": 1174,
      "▁kaum": 1175,
      "ler": 1176,
      "Paul": 1177,
      "eiten": 1178,
      "▁Berg": 1179,
      "▁Paul": 1180,
      "ßer": 1181,
      "▁Stimm": 1182,
      "utz": 1183,
      "ess": 1184,
      "▁brachte": 1185,
      "▁damit": 1186,
      "▁vorbei": 1187,
      "▁zufrieden": 1188,
      "▁tie": 1189,
      "▁beschlossen": 1190,
      "schie": 1191,
      "▁C": 1192,
      "▁hier": 1193,
      "he": 1194,
      "lang": 1195,
      "▁Mom": 1196,
      "▁bedank": 1197,
      "▁Stimme": 1198,
      "elbst": 1199,
      "▁wollten": 1200,
      "▁Wolf": 1201,
      "off": 1202,
      "ührte": 1203,
      "Anna": 1204,
      "änd": 1205,
      "▁erreich": 1206,
      "ion": 1207,
      "▁fol": 1208,
      "▁fliegen": 1209,
      "▁Mama": 1210,
      "▁Nacht": 1211,
      "▁Jahre": 1212,
      "▁Schne": 1213,
      "▁Tisch": 1214,
      "schwar": 1215,
      "ahren": 1216,
      "▁lachte": 1217,
      "▁En": 1218,
      "dingt": 1219,
      "ihn": 1220,
      "▁selt": 1221,
      "Also": 1222,
      "▁unbedingt": 1223,
      "▁einf": 1224,
      "▁umarm": 1225,
      "▁endlich": 1226,
      "▁Sand": 1227,
      "▁gesund": 1228,
      "▁ans": 1229,
      "tel": 1230,
      "witsch": 1231,
      "og": 1232,
      "ara": 1233,
      "etter": 1234,
      "ild": 1235,
      "▁lautes": 1236,
      "lex": 1237,
      "wor": 1238,
      "ver": 1239,
      "auen": 1240,
      "lichen": 1241,
      "▁wüten": 1242,
      "▁wachte": 1243,
      "eistert": 1244,
      "itzen": 1245,
      "ock": 1246,
      "▁oft": 1247,
      "▁schwamm": 1248,
      "▁begeistert": 1249,
      "▁verbrach": 1250,
      "▁hei": 1251,
      "eute": 1252,
      "▁Leo": 1253,
      "▁Luft": 1254,
      "Ja": 1255,
      "▁Schlange": 1256,
      "glücklich": 1257,
      "▁gelernt": 1258,
      "▁Raum": 1259,
      "allo": 1260,
      "▁Regen": 1261,
      "ppe": 1262,
      "▁selbst": 1263,
      "lug": 1264,
      "▁grü": 1265,
      "▁Flug": 1266,
      "▁Bes": 1267,
      "▁weinen": 1268,
      "okol": 1269,
      "uhr": 1270,
      "▁geg": 1271,
      "▁stellte": 1272,
      "▁mag": 1273,
      "iff": 1274,
      "▁Essen": 1275,
      "Je": 1276,
      "op": 1277,
      "Hallo": 1278,
      "▁See": 1279,
      "ische": 1280,
      "▁zeigte": 1281,
      "haus": 1282,
      "▁Land": 1283,
      "wir": 1284,
      "▁Spin": 1285,
      "üll": 1286,
      "▁brau": 1287,
      "du": 1288,
      "ört": 1289,
      "▁biss": 1290,
      "▁lachten": 1291,
      "isa": 1292,
      "lafen": 1293,
      "äu": 1294,
      "▁Eis": 1295,
      "urm": 1296,
      "▁Zauberer": 1297,
      "▁ließ": 1298,
      "rief": 1299,
      "▁könnte": 1300,
      "inz": 1301,
      "▁Ei": 1302,
      "▁lust": 1303,
      "zusehen": 1304,
      "igk": 1305,
      "immen": 1306,
      "▁wütend": 1307,
      "▁samm": 1308,
      "▁schneller": 1309,
      "anan": 1310,
      "▁wartete": 1311,
      "ücke": 1312,
      "▁half": 1313,
      "▁will": 1314,
      "▁pflück": 1315,
      "annte": 1316,
      "erkte": 1317,
      "▁erzählten": 1318,
      "▁gegen": 1319,
      "ollen": 1320,
      "achtete": 1321,
      "füh": 1322,
      "..": 1323,
      "▁Mond": 1324,
      "▁entde": 1325,
      "Leo": 1326,
      "▁Schokol": 1327,
      "▁wichtig": 1328,
      "▁dunkel": 1329,
      "ätter": 1330,
      "alt": 1331,
      "▁jem": 1332,
      "▁Tiger": 1333,
      "des": 1334,
      "oren": 1335,
      "▁Papa": 1336,
      "ling": 1337,
      "▁fer": 1338,
      "▁kannst": 1339,
      "ehmen": 1340,
      "olle": 1341,
      "rocken": 1342,
      "▁Mu": 1343,
      "▁stie": 1344,
      "▁einfach": 1345,
      "woh": 1346,
      "ungen": 1347,
      "▁Ast": 1348,
      "tr": 1349,
      "▁Schule": 1350,
      "her": 1351,
      "▁tanz": 1352,
      "▁Käse": 1353,
      "▁Wie": 1354,
      "hörte": 1355,
      "eld": 1356,
      "▁sicher": 1357,
      "anke": 1358,
      "▁Loch": 1359,
      "itter": 1360,
      "▁fertig": 1361,
      "atur": 1362,
      "cke": 1363,
      "▁Schmetter": 1364,
      "öne": 1365,
      "▁freu": 1366,
      "ähr": 1367,
      "▁Pfer": 1368,
      "ause": 1369,
      "Danke": 1370,
      "ichter": 1371,
      "▁bedankte": 1372,
      "▁Boot": 1373,
      "▁langsam": 1374,
      "▁ei": 1375,
      "▁neues": 1376,
      "ließlich": 1377,
      "▁Timmy": 1378,
      "▁hü": 1379,
      "▁laut": 1380,
      "▁Zäh": 1381,
      "▁alt": 1382,
      "▁erinn": 1383,
      "orden": 1384,
      "inken": 1385,
      "rot": 1386,
      "▁nun": 1387,
      "▁überall": 1388,
      "▁Drache": 1389,
      "klich": 1390,
      "ging": 1391,
      "kamen": 1392,
      "▁Banan": 1393,
      "Lilly": 1394,
      "▁sang": 1395,
      "anden": 1396,
      "▁ries": 1397,
      "uß": 1398,
      "▁Lilly": 1399,
      "▁rief": 1400,
      "pfen": 1401,
      "▁oben": 1402,
      "▁Drachen": 1403,
      "▁gl": 1404,
      "dru": 1405,
      "▁blei": 1406,
      "üch": 1407,
      "▁Schn": 1408,
      "▁wird": 1409,
      "Schließlich": 1410,
      "▁Tieren": 1411,
      "oo": 1412,
      "▁schien": 1413,
      "▁bet": 1414,
      "ochte": 1415,
      "während": 1416,
      "wortete": 1417,
      "ses": 1418,
      "▁erwar": 1419,
      "aten": 1420,
      "▁Mil": 1421,
      "▁hörten": 1422,
      "▁beim": 1423,
      "▁grö": 1424,
      "eim": 1425,
      "▁Ide": 1426,
      "▁Gras": 1427,
      "▁gehol": 1428,
      "achsen": 1429,
      "oss": 1430,
      "▁geb": 1431,
      "▁spaz": 1432,
      "rechen": 1433,
      "▁verbr": 1434,
      "▁Kindern": 1435,
      "▁mein": 1436,
      "▁wunderschönen": 1437,
      "▁Spinne": 1438,
      "▁Kn": 1439,
      "teten": 1440,
      "▁Meer": 1441,
      "chten": 1442,
      "▁hielt": 1443,
      "▁te": 1444,
      "▁geholfen": 1445,
      "▁Idee": 1446,
      "▁Blätter": 1447,
      "▁ganze": 1448,
      "schaft": 1449,
      "▁bun": 1450,
      "▁Tr": 1451,
      "▁Bauch": 1452,
      "reude": 1453,
      "▁woh": 1454,
      "rte": 1455,
      "▁mal": 1456,
      "Au": 1457,
      "ix": 1458,
      "eil": 1459,
      "▁beein": 1460,
      "ügel": 1461,
      "▁lande": 1462,
      "▁trank": 1463,
      "aut": 1464,
      "▁Blatt": 1465,
      "▁Fuß": 1466,
      "also": 1467,
      "arbei": 1468,
      "▁beeindru": 1469,
      "dig": 1470,
      "▁gemacht": 1471,
      "▁Feld": 1472,
      "▁bl": 1473,
      "letz": 1474,
      "▁Käfer": 1475,
      "▁Freude": 1476,
      "▁weit": 1477,
      "▁verloren": 1478,
      "▁bleiben": 1479,
      "▁Löwe": 1480,
      "▁Gesicht": 1481,
      "wer": 1482,
      "sche": 1483,
      "Lu": 1484,
      "▁versprach": 1485,
      "▁Nud": 1486,
      "lanz": 1487,
      "▁Bären": 1488,
      "anten": 1489,
      "▁zer": 1490,
      "▁holte": 1491,
      "mil": 1492,
      "fte": 1493,
      "ochen": 1494,
      "▁wün": 1495,
      "▁sitzen": 1496,
      "▁Wolke": 1497,
      "▁musst": 1498,
      "Ell": 1499,
      "▁Lichtung": 1500,
      "▁Küche": 1501,
      "▁machten": 1502,
      "▁Zahn": 1503,
      "uhl": 1504,
      "ena": 1505,
      "enny": 1506,
      "▁erlebt": 1507,
      "▁Bauern": 1508,
      "▁Trau": 1509,
      "uhause": 1510,
      "▁beeindruckt": 1511,
      "Lea": 1512,
      "▁Pferd": 1513,
      "▁streich": 1514,
      "ieden": 1515,
      "▁Laden": 1516,
      "äter": 1517,
      "liches": 1518,
      "▁Sie": 1519,
      "önig": 1520,
      "geben": 1521,
      "▁Milch": 1522,
      "äre": 1523,
      "▁schwar": 1524,
      "bo": 1525,
      "▁hell": 1526,
      "unn": 1527,
      "witscher": 1528,
      "▁umarmte": 1529,
      "ichtert": 1530,
      "chmal": 1531,
      "ütte": 1532,
      "auk": 1533,
      "▁erleichtert": 1534,
      "▁Zoo": 1535,
      "▁verschwunden": 1536,
      "▁Schmetterling": 1537,
      "▁Piep": 1538,
      "llen": 1539,
      "▁möchte": 1540,
      "▁verschieden": 1541,
      "▁verletz": 1542,
      "platz": 1543,
      "emerkte": 1544,
      "▁nickte": 1545,
      "▁Zuhause": 1546,
      "▁weich": 1547,
      "▁darüber": 1548,
      "▁Bienen": 1549,
      "▁Strand": 1550,
      "▁sollten": 1551,
      "asen": 1552,
      "inchen": 1553,
      "▁Brot": 1554,
      "▁mi": 1555,
      "▁wäre": 1556,
      "gend": 1557,
      "▁Krank": 1558,
      "▁neben": 1559,
      "ängst": 1560,
      "▁aufw": 1561,
      "ihr": 1562,
      "▁niem": 1563,
      "warum": 1564,
      "!\",": 1565,
      "ucht": 1566,
      "▁beide": 1567,
      "ücken": 1568,
      "orgt": 1569,
      "▁Ze": 1570,
      "▁schwimmen": 1571,
      "▁zog": 1572,
      "echt": 1573,
      "▁fanden": 1574,
      "▁landete": 1575,
      "▁seltsam": 1576,
      "▁süß": 1577,
      "▁Mon": 1578,
      "▁fröh": 1579,
      "▁star": 1580,
      "▁wenn": 1581,
      "▁spazieren": 1582,
      "▁tat": 1583,
      "▁Schnee": 1584,
      "ton": 1585,
      "▁Lied": 1586,
      "ttern": 1587,
      "sahen": 1588,
      "old": 1589,
      "▁krank": 1590,
      "unde": 1591,
      "▁erwarten": 1592,
      "reckte": 1593,
      "laufen": 1594,
      "Jeden": 1595,
      "▁Zähne": 1596,
      "▁Stück": 1597,
      "▁größer": 1598,
      "Sp": 1599,
      "▁Biene": 1600,
      "▁wissen": 1601,
      "▁Hase": 1602,
      "▁besorgt": 1603,
      "War": 1604,
      "▁Stuhl": 1605,
      "▁schaute": 1606,
      "zimmer": 1607,
      "▁Löwen": 1608,
      "ball": 1609,
      "▁fangen": 1610,
      "▁daran": 1611,
      "urst": 1612,
      "▁ankam": 1613,
      "▁Lea": 1614,
      "▁hören": 1615,
      "▁gi": 1616,
      "▁Luna": 1617,
      "▁hät": 1618,
      "üssel": 1619,
      "ip": 1620,
      "▁bekam": 1621,
      "▁Wiese": 1622,
      "aninchen": 1623,
      "garten": 1624,
      "iges": 1625,
      "▁schle": 1626,
      "▁schar": 1627,
      "iz": 1628,
      "▁was": 1629,
      "▁folgte": 1630,
      "ützen": 1631,
      "Su": 1632,
      "▁Brücke": 1633,
      "uss": 1634,
      "▁beobachten": 1635,
      "grü": 1636,
      "▁kü": 1637,
      "▁gefähr": 1638,
      "heo": 1639,
      "auer": 1640,
      "▁verm": 1641,
      "täusch": 1642,
      "▁verz": 1643,
      "▁Arm": 1644,
      "▁gemein": 1645,
      "▁Beer": 1646,
      "nung": 1647,
      "▁erschrocken": 1648,
      "ul": 1649,
      "dern": 1650,
      "▁mut": 1651,
      "▁Frü": 1652,
      "▁herunter": 1653,
      "eni": 1654,
      "▁Fil": 1655,
      "▁Nest": 1656,
      "leid": 1657,
      "▁mochte": 1658,
      "äm": 1659,
      "▁dr": 1660,
      "▁Äpfel": 1661,
      "▁bö": 1662,
      "qu": 1663,
      "▁enttäusch": 1664,
      "amie": 1665,
      "bling": 1666,
      "ay": 1667,
      "▁sagen": 1668,
      "▁Baumst": 1669,
      "fand": 1670,
      "unnel": 1671,
      "▁Schokolade": 1672,
      "▁glauben": 1673,
      "nis": 1674,
      "ähe": 1675,
      "dete": 1676,
      "▁eigen": 1677,
      "▁allen": 1678,
      "sel": 1679,
      "▁arbei": 1680,
      "▁tief": 1681,
      "▁Tunnel": 1682,
      "▁Quak": 1683,
      "▁später": 1684,
      "▁aufwachte": 1685,
      "annt": 1686,
      "aun": 1687,
      "▁bel": 1688,
      "▁wen": 1689,
      "▁Bru": 1690,
      "▁Nase": 1691,
      "▁überglücklich": 1692,
      "Auf": 1693,
      "eite": 1694,
      "▁Spielplatz": 1695,
      "oph": 1696,
      "Warum": 1697,
      "▁In": 1698,
      "▁enttäuscht": 1699,
      "▁Traum": 1700,
      "arie": 1701,
      "▁kommen": 1702,
      "▁schme": 1703,
      "▁Schwanz": 1704,
      "▁Kindergarten": 1705,
      "▁niemand": 1706,
      "▁kaufen": 1707,
      "kas": 1708,
      "▁Mitte": 1709,
      "▁hoh": 1710,
      "▁teil": 1711,
      "▁vergaß": 1712,
      "▁Schmer": 1713,
      "▁gefährlich": 1714,
      "▁Liebling": 1715,
      "▁di": 1716,
      "▁Kaninchen": 1717,
      "▁fuhr": 1718,
      "▁ret": 1719,
      "▁warf": 1720,
      "▁Natur": 1721,
      "öpf": 1722,
      "rachten": 1723,
      "▁zwei": 1724,
      "▁Alex": 1725,
      "afen": 1726,
      "öher": 1727,
      "üster": 1728,
      "▁Far": 1729,
      "▁streckte": 1730,
      "▁schl": 1731,
      "abei": 1732,
      "▁gegessen": 1733,
      "▁gewesen": 1734,
      "Ella": 1735,
      "▁Hoppel": 1736,
      "▁Un": 1737,
      "▁Kaff": 1738,
      "▁Gr": 1739,
      "▁kl": 1740,
      "kehr": 1741,
      "▁suchen": 1742,
      "rob": 1743,
      "▁Ella": 1744,
      "▁höher": 1745,
      "damit": 1746,
      "bur": 1747,
      "▁Kranken": 1748,
      "ipp": 1749,
      "▁begannen": 1750,
      "▁wiederzusehen": 1751,
      "▁schm": 1752,
      "▁Groß": 1753,
      "▁heiß": 1754,
      "abt": 1755,
      "▁Elefanten": 1756,
      "▁trinken": 1757,
      "▁lernen": 1758,
      "lt": 1759,
      "▁Straß": 1760,
      "▁ant": 1761,
      "▁Elefant": 1762,
      "spiel": 1763,
      "▁muss": 1764,
      "▁Erde": 1765,
      "▁gibt": 1766,
      "hin": 1767,
      "▁Nähe": 1768,
      "per": 1769,
      "▁gute": 1770,
      "nach": 1771,
      "▁Arzt": 1772,
      "las": 1773,
      "▁schöne": 1774,
      "▁lassen": 1775,
      "▁Beeren": 1776,
      "▁auss": 1777,
      "▁singen": 1778,
      "auch": 1779,
      "▁führte": 1780,
      "▁Bäumen": 1781,
      "für": 1782,
      "Hoppel": 1783,
      "▁König": 1784,
      "▁sauber": 1785,
      "▁schlug": 1786,
      "▁Reis": 1787,
      "▁Monster": 1788,
      "▁verbrachte": 1789,
      "▁zeigen": 1790,
      "Da": 1791,
      "▁schwer": 1792,
      "hol": 1793,
      "▁Verste": 1794,
      "▁kr": 1795,
      "▁diesen": 1796,
      "▁schlafen": 1797,
      "▁Sam": 1798,
      "▁ankamen": 1799,
      "Piep": 1800,
      "▁gehört": 1801,
      "▁diese": 1802,
      "▁Keks": 1803,
      "▁aßen": 1804,
      "▁Mund": 1805,
      "uhig": 1806,
      "iss": 1807,
      "weg": 1808,
      "▁neugieriger": 1809,
      "tt": 1810,
      "Über": 1811,
      "▁dabei": 1812,
      "▁wuch": 1813,
      "▁Wurst": 1814,
      "seum": 1815,
      "▁bewegen": 1816,
      "▁wink": 1817,
      "▁Pr": 1818,
      "▁anf": 1819,
      "Oh": 1820,
      "▁Moment": 1821,
      "▁beobachtete": 1822,
      "▁bede": 1823,
      "▁besuchen": 1824,
      "▁ben": 1825,
      "▁kein": 1826,
      "▁wirklich": 1827,
      "ex": 1828,
      "▁verw": 1829,
      "▁Bauernhof": 1830,
      "umm": 1831,
      "▁Nach": 1832,
      "▁freute": 1833,
      "öst": 1834,
      "schwarzen": 1835,
      "stück": 1836,
      "▁Bahn": 1837,
      "gehen": 1838,
      "onas": 1839,
      "eddy": 1840,
      "so": 1841,
      "▁Tee": 1842,
      "▁Dsch": 1843,
      "doch": 1844,
      "▁blau": 1845,
      "ungel": 1846,
      "▁bitter": 1847,
      "▁Film": 1848,
      "ackte": 1849,
      "▁verlassen": 1850,
      "▁Dschungel": 1851,
      "▁Museum": 1852,
      "▁Ente": 1853,
      "▁nehmen": 1854,
      "ophie": 1855,
      "cy": 1856,
      "▁anders": 1857,
      "▁Lehr": 1858,
      "▁einige": 1859,
      "▁Schatz": 1860,
      "▁hinaus": 1861,
      "▁Kaffee": 1862,
      "▁heran": 1863,
      "egal": 1864,
      "▁lief": 1865,
      "▁Tal": 1866,
      "gef": 1867,
      "▁erreichen": 1868,
      "▁dieser": 1869,
      "rak": 1870,
      "▁san": 1871,
      "auten": 1872,
      "▁spür": 1873,
      "▁besten": 1874,
      "uno": 1875,
      "▁leben": 1876,
      "▁verbrachten": 1877,
      "▁hätte": 1878,
      "▁bringen": 1879,
      "▁bekommen": 1880,
      "▁wiedersehen": 1881,
      "▁erinnerte": 1882,
      "ren": 1883,
      "▁dein": 1884,
      "Dort": 1885,
      "wieder": 1886,
      "▁pflückte": 1887,
      "▁roten": 1888,
      "▁Pl": 1889,
      "ohne": 1890,
      "stand": 1891,
      "▁Blitz": 1892,
      "teinander": 1893,
      "Sein": 1894,
      "glich": 1895,
      "baum": 1896,
      "▁gesp": 1897,
      "▁jemand": 1898,
      "▁Glück": 1899,
      "▁Früchte": 1900,
      "▁Krankenhaus": 1901,
      "lär": 1902,
      "ert": 1903,
      "▁Jä": 1904,
      "Alle": 1905,
      "▁Rücken": 1906,
      "▁Schloss": 1907,
      "El": 1908,
      "▁Früh": 1909,
      "▁antwortete": 1910,
      "us": 1911,
      "▁hung": 1912,
      "▁genug": 1913,
      "tzchen": 1914,
      "▁Kl": 1915,
      "eter": 1916,
      "ekt": 1917,
      "▁stieg": 1918,
      "lossen": 1919,
      "▁erst": 1920,
      "▁Spielzeu": 1921,
      "▁Fee": 1922,
      "▁gehabt": 1923,
      "▁miteinander": 1924,
      "ht": 1925,
      "ker": 1926,
      "änzen": 1927,
      "▁müssen": 1928,
      "ücher": 1929,
      "halten": 1930,
      "▁Zebr": 1931,
      "▁streichelte": 1932,
      "▁erw": 1933,
      "asche": 1934,
      "rekt": 1935,
      "ation": 1936,
      "▁beh": 1937,
      "▁sangen": 1938,
      "▁klettern": 1939,
      "leicht": 1940,
      "▁vermi": 1941,
      "▁traf": 1942,
      "▁Nudeln": 1943,
      "abschie": 1944,
      "▁Bruder": 1945,
      "▁Sorgen": 1946,
      "▁Bahnhof": 1947,
      "▁hungrig": 1948,
      "▁Abendessen": 1949,
      "▁darin": 1950,
      "▁kn": 1951,
      "▁verk": 1952,
      "▁Jäger": 1953,
      "euch": 1954,
      "▁retten": 1955,
      "Wie": 1956,
      "▁wander": 1957,
      "▁Baumes": 1958,
      "▁starb": 1959,
      "acken": 1960,
      "▁Sturm": 1961,
      "▁gest": 1962,
      "itzer": 1963,
      "asse": 1964,
      "▁verbracht": 1965,
      "▁getan": 1966,
      "▁leises": 1967,
      "▁Kekse": 1968,
      "▁betr": 1969,
      "Quak": 1970,
      "▁las": 1971,
      "▁köst": 1972,
      "Viel": 1973,
      "Bello": 1974,
      "öpft": 1975,
      "▁hob": 1976,
      "▁entkommen": 1977,
      "itten": 1978,
      "leisch": 1979,
      "bär": 1980,
      "weif": 1981,
      "▁manchmal": 1982,
      "▁Haar": 1983,
      "iehen": 1984,
      "▁Kuh": 1985,
      "▁erschöpft": 1986,
      "▁verletzt": 1987,
      "üßen": 1988,
      "klein": 1989,
      "▁Seite": 1990,
      "▁dafür": 1991,
      "einander": 1992,
      "▁Lisa": 1993,
      "▁erlebten": 1994,
      "ände": 1995,
      "igkeiten": 1996,
      "▁mussten": 1997,
      "tag": 1998,
      "wur": 1999,
      "▁hart": 2000,
      "▁verabschie": 2001,
      "auso": 2002,
      "▁besie": 2003,
      "igkeit": 2004,
      "▁winkte": 2005,
      "▁Herz": 2006,
      "▁Bild": 2007,
      "▁gefangen": 2008,
      "seine": 2009,
      "▁Schön": 2010,
      "▁Kätzchen": 2011,
      "draußen": 2012,
      "Sue": 2013,
      "voll": 2014,
      "▁guter": 2015,
      "oral": 2016,
      "▁gemeinsam": 2017,
      "▁bat": 2018,
      "▁genoss": 2019,
      "zählte": 2020,
      "▁Baumstamm": 2021,
      "innen": 2022,
      "▁erzählen": 2023,
      "▁geben": 2024,
      "▁beiden": 2025,
      "ester": 2026,
      "▁Kino": 2027,
      "ogen": 2028,
      "▁sprechen": 2029,
      "▁Geschen": 2030,
      "▁Reise": 2031,
      "Luna": 2032,
      "▁Gefüh": 2033,
      "red": 2034,
      "ist": 2035,
      "atten": 2036,
      "▁drei": 2037,
      "▁Gef": 2038,
      "▁Saft": 2039,
      "▁sprach": 2040,
      "▁Teddy": 2041,
      "▁neugieriges": 2042,
      "▁flogen": 2043,
      "▁Flugzeug": 2044,
      "Timmy": 2045,
      "▁wenig": 2046,
      "▁bemerkte": 2047,
      "Wenn": 2048,
      "geg": 2049,
      "▁bereit": 2050,
      "Kann": 2051,
      "▁Felsen": 2052,
      "ühren": 2053,
      "Man": 2054,
      "ießen": 2055,
      "▁Wolken": 2056,
      "**": 2057,
      "zte": 2058,
      "▁grünen": 2059,
      "Papa": 2060,
      "▁ru": 2061,
      "▁bisschen": 2062,
      "rochen": 2063,
      "▁erschrak": 2064,
      "▁ja": 2065,
      "teress": 2066,
      "▁reich": 2067,
      "urch": 2068,
      "▁Pu": 2069,
      "▁frei": 2070,
      "▁hinunter": 2071,
      "Sam": 2072,
      "▁Verstecken": 2073,
      "Überras": 2074,
      "▁Liebe": 2075,
      "▁laufen": 2076,
      "▁verzweif": 2077,
      "ieß": 2078,
      "▁Spielen": 2079,
      "▁bauen": 2080,
      "▁Aff": 2081,
      "▁kümmer": 2082,
      "▁hoff": 2083,
      "▁schwach": 2084,
      "▁aufzu": 2085,
      "▁erleben": 2086,
      "atür": 2087,
      "▁Fische": 2088,
      "schied": 2089,
      "▁früh": 2090,
      "...": 2091,
      "▁warm": 2092,
      "▁kauf": 2093,
      "▁Kar": 2094,
      "▁Schauk": 2095,
      "uhe": 2096,
      "uhn": 2097,
      "ges": 2098,
      "arzt": 2099,
      "▁baute": 2100,
      "pt": 2101,
      "▁Leute": 2102,
      "▁Am": 2103,
      "eitig": 2104,
      "▁wünschte": 2105,
      "▁entsch": 2106,
      "▁Auf": 2107,
      "▁Gem": 2108,
      "▁Flügel": 2109,
      "▁lesen": 2110,
      "▁verschiedene": 2111,
      "▁Prinz": 2112,
      "affen": 2113,
      "leich": 2114,
      "▁Schmerz": 2115,
      "▁unters": 2116,
      "▁Jan": 2117,
      "▁kennen": 2118,
      "▁schlecht": 2119,
      "▁Sue": 2120,
      "det": 2121,
      "▁suchten": 2122,
      "bel": 2123,
      "eist": 2124,
      "▁Hasen": 2125,
      "nten": 2126,
      "▁zerst": 2127,
      "▁Schwein": 2128,
      "▁Zebra": 2129,
      "ächeln": 2130,
      "▁Farben": 2131,
      "▁heute": 2132,
      "kle": 2133,
      "arkt": 2134,
      "gten": 2135,
      "olden": 2136,
      "▁Fleisch": 2137,
      "▁Affen": 2138,
      "▁stär": 2139,
      "▁Herzen": 2140,
      "▁bunten": 2141,
      "▁erklär": 2142,
      "▁hüpfte": 2143,
      "▁Frühstück": 2144,
      "samen": 2145,
      "▁käm": 2146,
      "ja": 2147,
      "obold": 2148,
      "lausch": 2149,
      "▁Huhn": 2150,
      "▁Bücher": 2151,
      "▁schmeckte": 2152,
      "▁Lächeln": 2153,
      "ias": 2154,
      "▁Gru": 2155,
      "atürlich": 2156,
      "▁fressen": 2157,
      "▁weh": 2158,
      "abel": 2159,
      "▁Lebens": 2160,
      "hören": 2161,
      "▁Affe": 2162,
      "▁tro": 2163,
      "inka": 2164,
      "beit": 2165,
      "▁fühlen": 2166,
      "▁Geh": 2167,
      "▁verzweifelt": 2168,
      "orben": 2169,
      "bracht": 2170,
      "▁versuchten": 2171,
      "▁Straße": 2172,
      "▁klang": 2173,
      "utzen": 2174,
      "entde": 2175,
      "▁fl": 2176,
      "▁Platz": 2177,
      "▁direkt": 2178,
      "▁interess": 2179,
      "los": 2180,
      "▁blieben": 2181,
      "▁lauter": 2182,
      "Nein": 2183,
      "▁spürte": 2184,
      "igt": 2185,
      "ckten": 2186,
      "Während": 2187,
      "▁einsam": 2188,
      "▁wanderte": 2189,
      "▁Müll": 2190,
      "▁entdecken": 2191,
      "▁hohen": 2192,
      "▁wuchs": 2193,
      "Jan": 2194,
      "▁Kleid": 2195,
      "▁durfte": 2196,
      "obi": 2197,
      "▁Zwitscher": 2198,
      "▁gar": 2199,
      "mily": 2200,
      "unsch": 2201,
      "robieren": 2202,
      "▁gemüt": 2203,
      "▁Banane": 2204,
      "äss": 2205,
      "▁trö": 2206,
      "▁setzten": 2207,
      "▁gesagt": 2208,
      "▁leer": 2209,
      "uhren": 2210,
      "▁genau": 2211,
      "▁Bananen": 2212,
      "▁Geld": 2213,
      "Alex": 2214,
      "olly": 2215,
      "wohner": 2216,
      "pe": 2217,
      "▁verf": 2218,
      "▁lustig": 2219,
      "▁berührte": 2220,
      "mein": 2221,
      "urrte": 2222,
      "▁Ad": 2223,
      "▁deine": 2224,
      "▁genauso": 2225,
      "Lisa": 2226,
      "▁liebe": 2227,
      "▁ängst": 2228,
      "▁Be": 2229,
      "ump": 2230,
      "kay": 2231,
      "▁verwir": 2232,
      "▁Arme": 2233,
      "▁Wunsch": 2234,
      "▁packte": 2235,
      "id": 2236,
      "▁klo": 2237,
      "legte": 2238,
      "▁machst": 2239,
      "▁erreichte": 2240,
      "▁stärker": 2241,
      "gang": 2242,
      "▁Kobold": 2243,
      "pfer": 2244,
      "▁düster": 2245,
      "si": 2246,
      "laf": 2247,
      "▁befand": 2248,
      "▁ü": 2249,
      "orb": 2250,
      "geb": 2251,
      "Mutter": 2252,
      "▁Or": 2253,
      "▁jedes": 2254,
      "▁brachten": 2255,
      "▁entdeckte": 2256,
      "▁teilen": 2257,
      "▁Wohn": 2258,
      "orn": 2259,
      "▁gelang": 2260,
      "▁Lena": 2261,
      "gesch": 2262,
      "▁geworden": 2263,
      "▁ängstlich": 2264,
      "zer": 2265,
      "▁Arbeit": 2266,
      "▁Aus": 2267,
      "gew": 2268,
      "▁Glas": 2269,
      "▁gekommen": 2270,
      "▁überw": 2271,
      "da": 2272,
      "▁Sohn": 2273,
      "▁sanft": 2274,
      "▁Benny": 2275,
      "▁Geschenk": 2276,
      "▁mutig": 2277,
      "dunk": 2278,
      "ine": 2279,
      "▁dieses": 2280,
      "▁fahren": 2281,
      "▁glücklicher": 2282,
      "▁Gefühl": 2283,
      "imi": 2284,
      "iv": 2285,
      "▁hinauf": 2286,
      "uche": 2287,
      "▁fröhlich": 2288,
      "▁Jamie": 2289,
      "uern": 2290,
      "ellen": 2291,
      "Wo": 2292,
      "bes": 2293,
      "▁glänzen": 2294,
      "▁ir": 2295,
      "Im": 2296,
      "ella": 2297,
      "▁Sonnen": 2298,
      "▁Pflanz": 2299,
      "▁unten": 2300,
      "▁tut": 2301,
      "▁Se": 2302,
      "nerwar": 2303,
      "leiß": 2304,
      "▁glückliches": 2305,
      "ihre": 2306,
      "▁halten": 2307,
      "merk": 2308,
      "ppen": 2309,
      "od": 2310,
      "▁verlie": 2311,
      "▁sagt": 2312,
      "▁bellte": 2313,
      "▁worden": 2314,
      "▁Pil": 2315,
      "sond": 2316,
      "▁leckeren": 2317,
      "▁Gruppe": 2318,
