{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "]": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "À": 86,
      "Á": 87,
      "Â": 88,
      "Ã": 89,
      "Í": 90,
      "Ô": 91,
      "Ù": 92,
      "Ú": 93,
      "Ý": 94,
      "à": 95,
      "á": 96,
      "â": 97,
      "ã": 98,
      "è": 99,
      "ê": 100,
      "ì": 101,
      "í": 102,
      "ò": 103,
      "ó": 104,
      "ô": 105,
      "õ": 106,
      "ù": 107,
      "ú": 108,
      "ý": 109,
      "Ă": 110,
      "ă": 111,
      "Đ": 112,
      "đ": 113,
      "ĩ": 114,
      "ũ": 115,
      "Ơ": 116,
      "ơ": 117,
      "Ư": 118,
      "ư": 119,
      "Ạ": 120,
      "ạ": 121,
      "Ả": 122,
      "ả": 123,
      "Ấ": 124,
      "ấ": 125,
      "ầ": 126,
      "Ẩ": 127,
      "ẩ": 128,
      "ẫ": 129,
      "Ậ": 130,
      "ậ": 131,
      "ắ": 132,
      "ằ": 133,
      "ẳ": 134,
      "ẵ": 135,
      "ặ": 136,
      "ẹ": 137,
      "ẻ": 138,
      "ẽ": 139,
      "Ế": 140,
      "ế": 141,
      "ề": 142,
      "ể": 143,
      "ễ": 144,
      "ệ": 145,
      "ỉ": 146,
      "ị": 147,
      "ọ": 148,
      "ỏ": 149,
      "Ố": 150,
      "ố": 151,
      "Ồ": 152,
      "ồ": 153,
      "Ổ": 154,
      "ổ": 155,
      "ỗ": 156,
      "Ộ": 157,
      "ộ": 158,
      "Ớ": 159,
      "ớ": 160,
      "ờ": 161,
      "Ở": 162,
      "ở": 163,
      "ỡ": 164,
      "ợ": 165,
      "ụ": 166,
      "ủ": 167,
      "ứ": 168,
      "Ừ": 169,
      "ừ": 170,
      "ử": 171,
      "ữ": 172,
      "ự": 173,
      "ỳ": 174,
      "ỵ": 175,
      "ỷ": 176,
      "ỹ": 177,
      "▁": 178,
      "▁c": 179,
      "ng": 180,
      "▁t": 181,
      "▁n": 182,
      "▁v": 183,
      "▁đ": 184,
      "▁m": 185,
      "▁b": 186,
      "▁ch": 187,
      "▁l": 188,
      "▁th": 189,
      "nh": 190,
      "▁nh": 191,
      "▁và": 192,
      "ột": 193,
      "▁h": 194,
      "▁ng": 195,
      "▁k": 196,
      "▁r": 197,
      "▁kh": 198,
      "▁tr": 199,
      "▁g": 200,
      "▁s": 201,
      "▁một": 202,
      "ên": 203,
      "▁nó": 204,
      "▁x": 205,
      "on": 206,
      "ày": 207,
      "ông": 208,
      "ấy": 209,
      "ất": 210,
      "ơi": 211,
      "ời": 212,
      "▁là": 213,
      "im": 214,
      "ới": 215,
      "iế": 216,
      ".\n": 217,
      "▁chơi": 218,
      "▁thấy": 219,
      "ch": 220,
      "ủa": 221,
      "▁của": 222,
      "▁có": 223,
      "▁ngày": 224,
      "▁nói": 225,
      "▁con": 226,
      "▁gi": 227,
      "qu": 228,
      "▁qu": 229,
      "▁không": 230,
      "uố": 231,
      "▁p": 232,
      "▁ph": 233,
      "ười": 234,
      "ình": 235,
      "▁rất": 236,
      "▁d": 237,
      "▁với": 238,
      "Tim": 239,
      "anh": 240,
      "▁đi": 241,
      "▁\"": 242,
      "▁cá": 243,
      "úng": 244,
      "au": 245,
      "ôi": 246,
      "ạn": 247,
      "▁mình": 248,
      "ong": 249,
      "▁be": 250,
      "▁cả": 251,
      "ậu": 252,
      "Ch": 253,
      "▁đó": 254,
      "ều": 255,
      "▁bạn": 256,
      "▁ta": 257,
      "ây": 258,
      "Họ": 259,
      "ích": 260,
      "ui": 261,
      "▁đã": 262,
      "ìn": 263,
      "uốn": 264,
      "ưng": 265,
      "▁vui": 266,
      "▁cô": 267,
      "ại": 268,
      "Cô": 269,
      "▁đư": 270,
      "ến": 271,
      "▁nhìn": 272,
      "▁muốn": 273,
      "ly": 274,
      "Nó": 275,
      "▁họ": 276,
      "iếc": 277,
      "▁cho": 278,
      "▁thể": 279,
      "Một": 280,
      "▁lớ": 281,
      "▁lớn": 282,
      "▁đến": 283,
      "▁trong": 284,
      "▁ra": 285,
      "Con": 286,
      "ửa": 287,
      "Li": 288,
      "ùng": 289,
      "▁thích": 290,
      "ang": 291,
      "ững": 292,
      "▁người": 293,
      "Lily": 294,
      "ợc": 295,
      "om": 296,
      "Ng": 297,
      "ướ": 298,
      "▁chiếc": 299,
      "ơn": 300,
      "▁làm": 301,
      "ay": 302,
      "▁tên": 303,
      "▁những": 304,
      "Tom": 305,
      "iên": 306,
      "▁nhau": 307,
      "▁đồ": 308,
      "ầu": 309,
      "uy": 310,
      "▁lại": 311,
      "▁được": 312,
      "ưa": 313,
      "▁ngh": 314,
      "▁cái": 315,
      "▁cùng": 316,
      "▁lên": 317,
      "ìm": 318,
      "▁mẹ": 319,
      "▁xe": 320,
      "▁tìm": 321,
      "iệ": 322,
      "ồi": 323,
      "▁cây": 324,
      "úp": 325,
      "▁anh": 326,
      "úc": 327,
      "▁cậu": 328,
      "ật": 329,
      "▁nhà": 330,
      "▁nọ": 331,
      "▁để": 332,
      "▁khi": 333,
      "Anh": 334,
      "Chúng": 335,
      "ăn": 336,
      "▁vào": 337,
      "ắt": 338,
      "ai": 339,
      "Ngày": 340,
      "ằng": 341,
      "ần": 342,
      "ạnh": 343,
      "ài": 344,
      "óng": 345,
      "▁nhỏ": 346,
      "ừng": 347,
      "ước": 348,
      "▁cười": 349,
      "▁chim": 350,
      "ao": 351,
      "ào": 352,
      "▁trên": 353,
      "ữa": 354,
      "▁xưa": 355,
      "▁Tim": 356,
      "▁xửa": 357,
      "!\"": 358,
      "ặt": 359,
      ".\"": 360,
      "▁cảm": 361,
      "▁giúp": 362,
      "▁to": 363,
      "▁sẽ": 364,
      "▁S": 365,
      "▁đang": 366,
      "Nh": 367,
      "ỏi": 368,
      "▁vẻ": 369,
      "ải": 370,
      "▁gì": 371,
      "▁mà": 372,
      "▁về": 373,
      "▁đầu": 374,
      "▁chúng": 375,
      "ảy": 376,
      "một": 377,
      "ồn": 378,
      "có": 379,
      "▁bu": 380,
      "▁bóng": 381,
      "▁biế": 382,
      "▁chạ": 383,
      "▁quả": 384,
      "ia": 385,
      "▁này": 386,
      "▁trở": 387,
      "àn": 388,
      "▁chú": 389,
      "èo": 390,
      "iều": 391,
      "ác": 392,
      "ũng": 393,
      "Cậu": 394,
      "an": 395,
      "ôm": 396,
      "ái": 397,
      "en": 398,
      "▁tố": 399,
      "▁nữa": 400,
      "▁buồn": 401,
      "ậy": 402,
      "Mẹ": 403,
      "▁bắt": 404,
      "ành": 405,
      "▁ăn": 406,
      "Kh": 407,
      "▁chạy": 408,
      "ắng": 409,
      "▁rằng": 410,
      "▁biết": 411,
      "âu": 412,
      "▁viên": 413,
      "▁rồi": 414,
      "ân": 415,
      "ết": 416,
      "uyệ": 417,
      "Nhưng": 418,
      "▁chó": 419,
      "▁hơn": 420,
      "Ma": 421,
      "ue": 422,
      "ãi": 423,
      "ận": 424,
      "ánh": 425,
      "am": 426,
      "eo": 427,
      "Tôi": 428,
      "àng": 429,
      "▁tôi": 430,
      "▁công": 431,
      "▁thứ": 432,
      "▁mèo": 433,
      "▁nhiều": 434,
      "▁vì": 435,
      "▁phúc": 436,
      "▁phải": 437,
      "▁hạnh": 438,
      "uống": 439,
      "▁cũng": 440,
      "▁lấy": 441,
      "Max": 442,
      "?\"": 443,
      "nhưng": 444,
      "ống": 445,
      "▁bè": 446,
      "▁tốt": 447,
      "ỗi": 448,
      "▁sá": 449,
      "▁đều": 450,
      "▁ở": 451,
      "ẹp": 452,
      "Ben": 453,
      "▁sợ": 454,
      "òng": 455,
      "êu": 456,
      "▁Lily": 457,
      "▁đá": 458,
      "▁màu": 459,
      "▁điều": 460,
      "▁ấy": 461,
      "▁vậy": 462,
      "in": 463,
      "▁hỏi": 464,
      "▁xuống": 465,
      "▁ho": 466,
      "▁Tom": 467,
      "▁nghĩ": 468,
      "▁trời": 469,
      "ấu": 470,
      "ãy": 471,
      "▁mới": 472,
      "òn": 473,
      "▁nghe": 474,
      "▁cố": 475,
      "ọi": 476,
      "ỉm": 477,
      "▁đẹp": 478,
      "▁mỉm": 479,
      "▁học": 480,
      "em": 481,
      "▁thành": 482,
      "ờng": 483,
      "ùa": 484,
      "▁ngo": 485,
      "▁bay": 486,
      "▁y": 487,
      "▁ơn": 488,
      "▁nhảy": 489,
      "▁nhưng": 490,
      "▁sau": 491,
      "▁tiế": 492,
      "▁'": 493,
      "▁khác": 494,
      "▁từ": 495,
      "ón": 496,
      "át": 497,
      "áo": 498,
      "▁xem": 499,
      "▁nước": 500,
      "Khi": 501,
      "▁hôm": 502,
      "ươ": 503,
      "ôn": 504,
      "và": 505,
      "ot": 506,
      "▁mặt": 507,
      "▁quá": 508,
      "▁đỡ": 509,
      "▁đùa": 510,
      "óc": 511,
      "▁hộ": 512,
      "▁tay": 513,
      "▁bị": 514,
      ".\n\"": 515,
      "▁hai": 516,
      "ương": 517,
      "uyện": 518,
      "▁ông": 519,
      "ắm": 520,
      "▁như": 521,
      "pot": 522,
      "ấn": 523,
      "ẩn": 524,
      ".\"\n": 525,
      "▁nên": 526,
      "▁món": 527,
      "▁nhiên": 528,
      "ứa": 529,
      "inh": 530,
      "ạc": 531,
      "▁bên": 532,
      "▁độ": 533,
      "▁hộp": 534,
      "iể": 535,
      "▁quy": 536,
      "Bà": 537,
      "Cả": 538,
      "▁vật": 539,
      "ặc": 540,
      "ổi": 541,
      "ức": 542,
      "iệc": 543,
      "ẫn": 544,
      "my": 545,
      "▁bánh": 546,
      "▁tư": 547,
      "▁chuyện": 548,
      "▁yêu": 549,
      "con": 550,
      "ọn": 551,
      "▁các": 552,
      "ắc": 553,
      "cô": 554,
      "▁ngoài": 555,
      "Lu": 556,
      "▁mừng": 557,
      "▁ý": 558,
      "▁sáng": 559,
      "ối": 560,
      "Sue": 561,
      "ắn": 562,
      "họ": 563,
      "▁giờ": 564,
      "ua": 565,
      "▁phòng": 566,
      "▁cửa": 567,
      "Chú": 568,
      "▁bã": 569,
      "▁nhất": 570,
      "Mia": 571,
      "▁sống": 572,
      "▁còn": 573,
      "Sau": 574,
      "▁gần": 575,
      "ob": 576,
      "▁chỉ": 577,
      "▁nào": 578,
      "ưới": 579,
      "Luc": 580,
      "ấm": 581,
      "ởng": 582,
      "Lucy": 583,
      "ảo": 584,
      "uôn": 585,
      "▁thật": 586,
      "rong": 587,
      "▁mọi": 588,
      "▁Sue": 589,
      "▁quyết": 590,
      "ạo": 591,
      "ầm": 592,
      "Đó": 593,
      "▁đưa": 594,
      "▁cao": 595,
      "ung": 596,
      "ọng": 597,
      "▁quanh": 598,
      "▁đị": 599,
      "▁nhanh": 600,
      "ền": 601,
      "▁định": 602,
      "▁Ben": 603,
      "▁hãi": 604,
      "iệt": 605,
      "▁đỏ": 606,
      "▁chia": 607,
      "nó": 608,
      "▁bất": 609,
      "uộ": 610,
      "uyệt": 611,
      "▁thì": 612,
      "▁lo": 613,
      "▁tất": 614,
      "▁Sam": 615,
      "Bob": 616,
      "▁việc": 617,
      "▁Max": 618,
      "▁sẻ": 619,
      "▁đứa": 620,
      "▁tiếng": 621,
      "▁tuyệt": 622,
      "▁dưới": 623,
      "▁mãi": 624,
      "▁ngôi": 625,
      "ăng": 626,
      "iến": 627,
      "▁mở": 628,
      "nn": 629,
      "Hãy": 630,
      "▁gắng": 631,
      "▁sao": 632,
      "Tất": 633,
      "ặp": 634,
      "áy": 635,
      "▁cứ": 636,
      "▁theo": 637,
      "▁đàn": 638,
      "Sam": 639,
      "▁ôm": 640,
      "ar": 641,
      "▁luôn": 642,
      "▁động": 643,
      "▁bao": 644,
      "▁thân": 645,
      "▁biệt": 646,
      "Ông": 647,
      "▁gái": 648,
      "▁lời": 649,
      "uối": 650,
      "▁cần": 651,
      "lly": 652,
      "út": 653,
      "▁lúc": 654,
      "▁cách": 655,
      "▁đất": 656,
      "Không": 657,
      "êm": 658,
      "Th": 659,
      "▁tự": 660,
      "▁mất": 661,
      "▁thế": 662,
      "Và": 663,
      "▁kho": 664,
      "uộc": 665,
      "et": 666,
      "Ann": 667,
      "Người": 668,
      "▁xanh": 669,
      "▁quay": 670,
      "▁gặp": 671,
      "ượ": 672,
      "ường": 673,
      "▁vị": 674,
      "▁xảy": 675,
      "▁gh": 676,
      "▁hoa": 677,
      "ụng": 678,
      "▁khỏi": 679,
      "▁bộ": 680,
      "▁em": 681,
      "▁bố": 682,
      "▁bằng": 683,
      "▁đu": 684,
      "▁đồng": 685,
      "Vì": 686,
      "▁vời": 687,
      "iện": 688,
      "▁thú": 689,
      "▁đây": 690,
      "▁ngon": 691,
      "Spot": 692,
      "!\"\n": 693,
      "Có": 694,
      "▁vẫn": 695,
      "Amy": 696,
      "▁ngạc": 697,
      "▁hàng": 698,
      "▁bảo": 699,
      "▁nơi": 700,
      "▁trò": 701,
      "▁chu": 702,
      "▁bỏ": 703,
      "▁mang": 704,
      "Anna": 705,
      "ực": 706,
      "▁câu": 707,
      "▁lá": 708,
      "ara": 709,
      "ồng": 710,
      "▁bà": 711,
      "ập": 712,
      "▁thận": 713,
      "▁dài": 714,
      "▁sự": 715,
      "mẹ": 716,
      "▁đâu": 717,
      "▁trước": 718,
      "▁phấn": 719,
      "ốc": 720,
      "▁tưởng": 721,
      "▁thức": 722,
      "ục": 723,
      "ướng": 724,
      "Chiếc": 725,
      "▁cẩn": 726,
      "▁thương": 727,
      "▁ngờ": 728,
      "Cảm": 729,
      "▁ngồi": 730,
      "▁đặt": 731,
      "ạch": 732,
      "▁rừng": 733,
      "▁chỗ": 734,
      "▁khích": 735,
      "▁đường": 736,
      "Bạn": 737,
      "chúng": 738,
      "▁nhận": 739,
      "ảng": 740,
      "▁cuộc": 741,
      "Hai": 742,
      "▁tử": 743,
      "▁áo": 744,
      "▁mạnh": 745,
      "▁lần": 746,
      "▁mỗi": 747,
      "ềm": 748,
      "▁trẻ": 749,
      "▁bọ": 750,
      "▁cầu": 751,
      ",\"": 752,
      "▁J": 753,
      "âm": 754,
      "ầy": 755,
      "▁Spot": 756,
      "ược": 757,
      "▁lỗi": 758,
      "ộn": 759,
      "▁qua": 760,
      "▁gấu": 761,
      "▁hào": 762,
      "án": 763,
      "▁lắng": 764,
      "▁toàn": 765,
      "Từ": 766,
      "▁thỏ": 767,
      "ính": 768,
      "▁tới": 769,
      "▁cánh": 770,
      "▁an": 771,
      "kh": 772,
      "▁gia": 773,
      "ượt": 774,
      "▁đặc": 775,
      "tôi": 776,
      "▁lắm": 777,
      "▁trông": 778,
      "?\"\n": 779,
      "trong": 780,
      "ắp": 781,
      "▁quan": 782,
      "▁vư": 783,
      "▁khu": 784,
      "iển": 785,
      "▁ngủ": 786,
      "uyền": 787,
      "cậu": 788,
      "uốt": 789,
      "▁dùng": 790,
      "▁bông": 791,
      "▁chào": 792,
      "▁xin": 793,
      "ạt": 794,
      "Tr": 795,
      "!\n": 796,
      "iếm": 797,
      "ờn": 798,
      "áu": 799,
      "ám": 800,
      "▁khóc": 801,
      "▁mũ": 802,
      "▁B": 803,
      "▁vườn": 804,
      "▁cú": 805,
      "'\n": 806,
      "Được": 807,
      "áp": 808,
      "▁chuy": 809,
      "▁khó": 810,
      "▁xa": 811,
      "▁bước": 812,
      "▁bài": 813,
      "ọc": 814,
      "▁đôi": 815,
      "▁sách": 816,
      "▁máy": 817,
      "▁hiể": 818,
      "ck": 819,
      "▁giữ": 820,
      "ẳng": 821,
      "▁trả": 822,
      "âng": 823,
      "▁thị": 824,
      "▁hát": 825,
      "Cuối": 826,
      "▁sân": 827,
      "▁tiếp": 828,
      "▁thôi": 829,
      "ấp": 830,
      "▁tạo": 831,
      "ếu": 832,
      "▁Mia": 833,
      "àu": 834,
      "▁thư": 835,
      "Gi": 836,
      "▁ai": 837,
      "▁bức": 838,
      "▁hãy": 839,
      "ty": 840,
      "▁xấu": 841,
      "▁thuyền": 842,
      "ăm": 843,
      "▁mắt": 844,
      "Sara": 845,
      "ít": 846,
      "▁keo": 847,
      "Trong": 848,
      "ếp": 849,
      "▁hết": 850,
      "it": 851,
      "▁đầy": 852,
      "▁bầu": 853,
      "la": 854,
      "▁thử": 855,
      "▁hình": 856,
      "▁di": 857,
      "▁khiến": 858,
      "▁biển": 859,
      "ậm": 860,
      "▁đình": 861,
      "▁à": 862,
      "▁giận": 863,
      "ếch": 864,
      "ứng": 865,
      "úi": 866,
      "▁lâu": 867,
      ".\n-": 868,
      "▁vòng": 869,
      "▁suốt": 870,
      "▁trượt": 871,
      "ặng": 872,
      "▁'\n": 873,
      "▁chuột": 874,
      "▁bàn": 875,
      "ển": 876,
      "▁phá": 877,
      "▁sóc": 878,
      "ally": 879,
      "▁rơi": 880,
      "▁nắng": 881,
      "▁xinh": 882,
      "▁thời": 883,
      "▁thêm": 884,
      "▁vẽ": 885,
      "▁kia": 886,
      "▁tò": 887,
      "Gã": 888,
      "iệu": 889,
      "▁chân": 890,
      "▁gian": 891,
      "ẩy": 892,
      "▁trọng": 893,
      "ep": 894,
      "▁bữa": 895,
      "▁Lucy": 896,
      "iếng": 897,
      "▁trái": 898,
      "ách": 899,
      "Kit": 900,
      "Đột": 901,
      "▁ghế": 902,
      "Em": 903,
      "▁nhặt": 904,
      "▁kiếm": 905,
      "▁hơi": 906,
      "▁ấm": 907,
      "ảnh": 908,
      "Kitty": 909,
      "th": 910,
      "▁tấm": 911,
      "Vâng": 912,
      "ẫy": 913,
      "▁lành": 914,
      "▁bơi": 915,
      "ảm": 916,
      "▁biến": 917,
      "Chào": 918,
      "▁sắc": 919,
      "▁dữ": 920,
      "▁đánh": 921,
      "▁ếch": 922,
      "▁nhớ": 923,
      "▁dễ": 924,
      "▁bình": 925,
      "▁hay": 926,
      "▁đáng": 927,
      "▁tổ": 928,
      "▁gật": 929,
      "▁bụng": 930,
      "▁trấn": 931,
      "▁lạnh": 932,
      "dy": 933,
      "▁cầm": 934,
      "iết": 935,
      "▁tục": 936,
      "ộng": 937,
      "▁dạo": 938,
      "chú": 939,
      "▁kẹ": 940,
      "▁tối": 941,
      "▁nỗi": 942,
      "▁cuốn": 943,
      "iền": 944,
      "▁Bob": 945,
      "▁thu": 946,
      "▁tế": 947,
      "▁mua": 948,
      "▁thông": 949,
      "vì": 950,
      "▁nhẹ": 951,
      "ack": 952,
      "▁het": 953,
      "▁ơi": 954,
      "ỏng": 955,
      "▁kỳ": 956,
      "▁nảy": 957,
      "▁dây": 958,
      "iêu": 959,
      "▁chuyển": 960,
      "▁mặc": 961,
      "▁vẫy": 962,
      "Đừng": 963,
      "▁hồ": 964,
      "▁bê": 965,
      "Xin": 966,
      "▁số": 967,
      "▁-": 968,
      "ịch": 969,
      "er": 970,
      "ie": 971,
      "▁kể": 972,
      "▁chờ": 973,
      "ợi": 974,
      "▁trang": 975,
      "▁bếp": 976,
      "▁túi": 977,
      "▁hiện": 978,
      "ệt": 979,
      "▁cỏ": 980,
      "ướt": 981,
      "▁lẽ": 982,
      "Những": 983,
      "▁F": 984,
      "▁gọi": 985,
      "ìa": 986,
      "▁chị": 987,
      "ốn": 988,
      "▁vài": 989,
      "▁leo": 990,
      "▁ít": 991,
      "ía": 992,
      "Tại": 993,
      "▁búp": 994,
      "▁sửa": 995,
      "▁miếng": 996,
      "▁cổ": 997,
      "▁tải": 998,
      "▁táo": 999,
      "▁dũng": 1000,
      "ừa": 1001,
      "▁phát": 1002,
      "▁tranh": 1003,
      "▁lư": 1004,
      "▁đua": 1005,
      "▁mò": 1006,
      "Qu": 1007,
      "▁chạm": 1008,
      "▁thay": 1009,
      "▁đấy": 1010,
      "▁tàu": 1011,
      "▁chút": 1012,
      "▁băng": 1013,
      "▁vỗ": 1014,
      "▁bí": 1015,
      "ởi": 1016,
      "▁rộng": 1017,
      "▁ánh": 1018,
      "▁thanh": 1019,
      "▁mệt": 1020,
      "▁nhờ": 1021,
      "▁mềm": 1022,
      "▁đống": 1023,
      "ội": 1024,
      "▁sư": 1025,
      "▁lỗ": 1026,
      "▁trốn": 1027,
      "▁nay": 1028,
      "àm": 1029,
      "▁tho": 1030,
      "bạn": 1031,
      "▁đẩy": 1032,
      "▁sạch": 1033,
      "Jo": 1034,
      "▁chặt": 1035,
      "ạm": 1036,
      "▁thường": 1037,
      "▁xu": 1038,
      "▁cơn": 1039,
      "▁phía": 1040,
      "▁hành": 1041,
      "▁gậy": 1042,
      "▁khăn": 1043,
      "Mỗi": 1044,
      "▁hiểu": 1045,
      "▁vọng": 1046,
      "iềm": 1047,
      "▁sinh": 1048,
      "tr": 1049,
      "▁tiệc": 1050,
      "▁sợi": 1051,
      "▁dụng": 1052,
      "▁niềm": 1053,
      "Rồi": 1054,
      "▁ước": 1055,
      "▁lửa": 1056,
      "▁tảng": 1057,
      "▁vàng": 1058,
      "Cái": 1059,
      "▁càng": 1060,
      "Các": 1061,
      "▁tin": 1062,
      "ạp": 1063,
      "ện": 1064,
      "▁cứu": 1065,
      "ặn": 1066,
      "▁thực": 1067,
      "▁thổi": 1068,
      "▁rút": 1069,
      "▁giấy": 1070,
      "▁giả": 1071,
      "▁Amy": 1072,
      "khi": 1073,
      "ỉnh": 1074,
      "ẵn": 1075,
      "▁xích": 1076,
      "▁đợi": 1077,
      "ằm": 1078,
      "▁kết": 1079,
      "Quả": 1080,
      "Nàng": 1081,
      "▁gió": 1082,
      "▁uống": 1083,
      ".'\n": 1084,
      "▁nem": 1085,
      "▁minh": 1086,
      "▁đau": 1087,
      "Bố": 1088,
      "▁tệ": 1089,
      "▁dừng": 1090,
      "▁âm": 1091,
      "Nhìn": 1092,
      "▁áp": 1093,
      "▁giường": 1094,
      "Bài": 1095,
      "áng": 1096,
      "▁chẳng": 1097,
      "ll": 1098,
      "▁ngoan": 1099,
      "▁trèo": 1100,
      "▁vịt": 1101,
      "▁kem": 1102,
      "Đây": 1103,
      "▁chưa": 1104,
      "▁lưu": 1105,
      "▁nóng": 1106,
      "Mọi": 1107,
      "ựa": 1108,
      "uyết": 1109,
      "▁banh": 1110,
      "▁khám": 1111,
      "▁hoàn": 1112,
      "▁dọn": 1113,
      "▁hỏng": 1114,
      "▁đồi": 1115,
      "iệng": 1116,
      "ản": 1117,
      "▁mưa": 1118,
      "ót": 1119,
      "▁phiêu": 1120,
      "▁giống": 1121,
      "▁M": 1122,
      "Giờ": 1123,
      "▁loại": 1124,
      "ọt": 1125,
      "▁bẩn": 1126,
      "▁bò": 1127,
      "gi": 1128,
      "hãy": 1129,
      "▁nếu": 1130,
      "▁cún": 1131,
      "▁ngừng": 1132,
      "▁ngọn": 1133,
      "▁tiền": 1134,
      "▁đài": 1135,
      "▁thiện": 1136,
      "ói": 1137,
      "▁miệng": 1138,
      "▁lạ": 1139,
      "▁bọn": 1140,
      "▁đọc": 1141,
      "úa": 1142,
      "▁quần": 1143,
      "\"\n": 1144,
      "ùi": 1145,
      "▁tiên": 1146,
      "▁sàn": 1147,
      "ụi": 1148,
      "hn": 1149,
      "▁khối": 1150,
      "ướm": 1151,
      "ane": 1152,
      "▁dạ": 1153,
      "▁mì": 1154,
      "Sally": 1155,
      "▁lông": 1156,
      "▁sổ": 1157,
      "▁ngay": 1158,
      "▁đuôi": 1159,
      "▁căn": 1160,
      "▁sức": 1161,
      "▁bướm": 1162,
      "▁thắng": 1163,
      "▁cháu": 1164,
      "▁sâu": 1165,
      "▁thúc": 1166,
      "▁chí": 1167,
      "▁ngã": 1168,
      "▁chóng": 1169,
      "▁nữ": 1170,
      "▁vô": 1171,
      "▁vỡ": 1172,
      "▁lái": 1173,
      "▁tu": 1174,
      "▁cha": 1175,
      "▁thuật": 1176,
      "▁sử": 1177,
      "▁tròn": 1178,
      "▁ạ": 1179,
      "▁đói": 1180,
      "▁quên": 1181,
      "▁kiến": 1182,
      "▁xong": 1183,
      "▁sàng": 1184,
      "▁ong": 1185,
      "ốt": 1186,
      "bà": 1187,
      "▁xí": 1188,
      "▁đẽ": 1189,
      "▁tắm": 1190,
      "ow": 1191,
      "▁kêu": 1192,
      "▁chứ": 1193,
      "ấc": 1194,
      "▁ảnh": 1195,
      "▁mỏi": 1196,
      "▁sĩ": 1197,
      "▁ướt": 1198,
      "người": 1199,
      "Jack": 1200,
      "▁đội": 1201,
      "▁váy": 1202,
      "▁chăm": 1203,
      "▁khắp": 1204,
      "▁mẻ": 1205,
      "▁xo": 1206,
      "▁tuyết": 1207,
      "▁dậy": 1208,
      "▁tính": 1209,
      "ddy": 1210,
      "▁đứng": 1211,
      "▁gốc": 1212,
      "lu": 1213,
      "▁Anna": 1214,
      "▁khổ": 1215,
      "▁cạnh": 1216,
      "▁ngọt": 1217,
      "▁hứa": 1218,
      "▁cũ": 1219,
      "▁tủ": 1220,
      "▁cành": 1221,
      "▁liệu": 1222,
      "ỏe": 1223,
      "ếm": 1224,
      "Cây": 1225,
      "▁tập": 1226,
      "▁hòn": 1227,
      "▁ngắm": 1228,
      "▁xung": 1229,
      "▁lăn": 1230,
      "▁hồng": 1231,
      "▁hiểm": 1232,
      "▁tại": 1233,
      "▁đo": 1234,
      "▁tạm": 1235,
      "▁ồn": 1236,
      "▁giải": 1237,
      "Lila": 1238,
      "ff": 1239,
      "▁nướng": 1240,
      "▁mật": 1241,
      "▁kẹo": 1242,
      "▁thưởng": 1243,
      "▁sẵn": 1244,
      "▁vừa": 1245,
      "▁quà": 1246,
      "▁đám": 1247,
      "▁đuổi": 1248,
      "Thế": 1249,
      "▁phụ": 1250,
      "▁tâm": 1251,
      "▁khóa": 1252,
      "un": 1253,
      "▁trai": 1254,
      "ão": 1255,
      "▁nặng": 1256,
      "▁kế": 1257,
      "▁cà": 1258,
      "▁dẹp": 1259,
      "▁khỏe": 1260,
      "▁nhạc": 1261,
      "▁xắn": 1262,
      "▁rỡ": 1263,
      "Bây": 1264,
      "▁mái": 1265,
      "▁tướng": 1266,
      "▁nổi": 1267,
      "▁tham": 1268,
      "▁yên": 1269,
      "oi": 1270,
      "▁cát": 1271,
      "▁nằm": 1272,
      "▁T": 1273,
      "▁đừng": 1274,
      "Mar": 1275,
      "▁cảnh": 1276,
      "▁lẫn": 1277,
      "▁dự": 1278,
      "▁phep": 1279,
      "ợng": 1280,
      "▁đúng": 1281,
      "▁ao": 1282,
      "▁hư": 1283,
      "▁nụ": 1284,
      "▁gầm": 1285,
      "▁tượng": 1286,
      "Mặt": 1287,
      "▁ba": 1288,
      "▁già": 1289,
      "▁tớ": 1290,
      "▁tóc": 1291,
      "▁khoảng": 1292,
      "▁mấy": 1293,
      "▁khô": 1294,
      "▁cốc": 1295,
      "▁cắt": 1296,
      "▁bút": 1297,
      "▁diễ": 1298,
      "Tớ": 1299,
      "?\n": 1300,
      "▁sát": 1301,
      "▁trại": 1302,
      "▁đạp": 1303,
      "▁giọng": 1304,
      "▁ma": 1305,
      "iếu": 1306,
      "èn": 1307,
      "▁bản": 1308,
      "▁ngựa": 1309,
      "▁chịu": 1310,
      "!'": 1311,
      "▁cuối": 1312,
      "▁đào": 1313,
      "▁vờ": 1314,
      "▁sủa": 1315,
      "ớm": 1316,
      "▁nghỉ": 1317,
      "▁nắm": 1318,
      "chiếc": 1319,
      "▁ổ": 1320,
      "▁D": 1321,
      "▁đối": 1322,
      "▁bãi": 1323,
      "sy": 1324,
      "▁lòng": 1325,
      "ffy": 1326,
      "▁mại": 1327,
      "▁trung": 1328,
      "▁Sally": 1329,
      "▁sớm": 1330,
      "▁từng": 1331,
      "▁Sara": 1332,
      "▁mẽ": 1333,
      "▁giỏi": 1334,
      "▁dành": 1335,
      "▁đổ": 1336,
      "▁vũ": 1337,
      "▁rối": 1338,
      "ĩa": 1339,
      "òi": 1340,
      "luffy": 1341,
      "▁hổ": 1342,
      "▁kẹt": 1343,
      "▁hạt": 1344,
      "▁suy": 1345,
      "▁lau": 1346,
      "▁sướng": 1347,
      "▁thần": 1348,
      "▁giới": 1349,
      "▁mát": 1350,
      "▁thiết": 1351,
      "John": 1352,
      "▁tồi": 1353,
      "illy": 1354,
      "▁R": 1355,
      "▁khúc": 1356,
      "▁đen": 1357,
      "▁lạc": 1358,
      "cảm": 1359,
      "▁loài": 1360,
      "▁thang": 1361,
      "▁bụi": 1362,
      "▁ẩn": 1363,
      "Thật": 1364,
      "▁đơn": 1365,
      "▁đêm": 1366,
      "▁tường": 1367,
      "▁lặn": 1368,
      "▁tình": 1369,
      "▁gã": 1370,
      "▁múa": 1371,
      "▁buổi": 1372,
      "▁mây": 1373,
      "▁mắc": 1374,
      "▁điện": 1375,
      "▁cắn": 1376,
      "aisy": 1377,
      "▁giá": 1378,
      "không": 1379,
      "uddy": 1380,
      "▁giác": 1381,
      "▁rửa": 1382,
      "▁lão": 1383,
      "ny": 1384,
      "Chẳng": 1385,
      "▁chiến": 1386,
      ".'": 1387,
      "▁cối": 1388,
      "▁gỗ": 1389,
      "▁dương": 1390,
      "▁lồ": 1391,
      "▁mơ": 1392,
      "▁khổng": 1393,
      "uyên": 1394,
      "ẩu": 1395,
      "▁báo": 1396,
      "▁xây": 1397,
      "ạng": 1398,
      "▁ích": 1399,
      "olly": 1400,
      "▁mảnh": 1401,
      "▁giày": 1402,
      "ủng": 1403,
      "▁chậm": 1404,
      "▁tháp": 1405,
      "Đúng": 1406,
      "▁nàng": 1407,
      "▁lắc": 1408,
      "▁vang": 1409,
      "▁hái": 1410,
      "▁chiếu": 1411,
      "ãn": 1412,
      "▁nhật": 1413,
      "▁rực": 1414,
      "▁dân": 1415,
      "▁viết": 1416,
      "Bên": 1417,
      "▁chọn": 1418,
      "zz": 1419,
      "▁trắng": 1420,
      "▁Kitty": 1421,
      "tất": 1422,
      "▁ổn": 1423,
      "Ôi": 1424,
      "▁dẫn": 1425,
      "▁hy": 1426,
      "rồi": 1427,
      "▁chữa": 1428,
      "▁dạy": 1429,
      "▁tươi": 1430,
      "▁nấu": 1431,
      "▁la": 1432,
      "▁mũi": 1433,
      "lla": 1434,
      "▁chắn": 1435,
      "Điều": 1436,
      "▁đề": 1437,
      "Ngay": 1438,
      "▁hôn": 1439,
      "ợp": 1440,
      "ill": 1441,
      "▁Fluffy": 1442,
      "Làm": 1443,
      "▁đóng": 1444,
      "▁quái": 1445,
      "▁tây": 1446,
      "▁chua": 1447,
      "▁củ": 1448,
      "▁hố": 1449,
      "▁chuyến": 1450,
      "▁nhộn": 1451,
      "▁nút": 1452,
      "▁chìa": 1453,
      "▁xương": 1454,
      "▁phần": 1455,
      "▁hoạch": 1456,
      "▁gối": 1457,
      "▁đèn": 1458,
      "ýt": 1459,
      "▁lịch": 1460,
      "py": 1461,
      "▁ngăn": 1462,
      "▁rời": 1463,
      "▁ô": 1464,
      "▁kìa": 1465,
      "▁tô": 1466,
      "▁nhe": 1467,
      "▁nghịch": 1468,
      "▁súp": 1469,
      "▁nhẫn": 1470,
      "▁đếm": 1471,
      "▁Jo": 1472,
      "▁ngốc": 1473,
      "▁mùi": 1474,
      "▁Jack": 1475,
      "▁quý": 1476,
      "▁bát": 1477,
      "▁thăm": 1478,
      "Trên": 1479,
      "▁lộn": 1480,
      "▁P": 1481,
      "▁cơ": 1482,
      "▁đáp": 1483,
      "▁tuổi": 1484,
      "ửi": 1485,
      "▁tờ": 1486,
      "▁lấp": 1487,
      "▁kiên": 1488,
      "Timmy": 1489,
      "▁nhàng": 1490,
      "nhìn": 1491,
      "▁lò": 1492,
      "ớt": 1493,
      "▁voi": 1494,
      "Cha": 1495,
      "re": 1496,
      "▁bù": 1497,
      "▁rồng": 1498,
      "▁đổi": 1499,
      "▁đeo": 1500,
      "▁tung": 1501,
      "▁xoay": 1502,
      "▁xíu": 1503,
      "▁mức": 1504,
      "Jane": 1505,
      "▁cáo": 1506,
      "iệm": 1507,
      "ir": 1508,
      "▁kiể": 1509,
      "▁bán": 1510,
      "▁hại": 1511,
      "▁chính": 1512,
      "▁trộn": 1513,
      "▁chốc": 1514,
      "▁bây": 1515,
      "▁trường": 1516,
      "▁kinh": 1517,
      "▁giấc": 1518,
      "▁nông": 1519,
      "▁trưa": 1520,
      "▁vua": 1521,
      "▁thả": 1522,
      "▁hót": 1523,
      "▁tặng": 1524,
      "óm": 1525,
      "▁ống": 1526,
      "▁khách": 1527,
      "uộn": 1528,
      "▁chắc": 1529,
      "Wow": 1530,
      "làm": 1531,
      "▁xuất": 1532,
      "Fin": 1533,
      "▁thậm": 1534,
      "▁đỉnh": 1535,
      "▁hoặc": 1536,
      "▁ngơi": 1537,
      "Kết": 1538,
      "▁trống": 1539,
      "▁ngu": 1540,
      "▁đủ": 1541,
      "▁bờ": 1542,
      "▁khoác": 1543,
      "▁cất": 1544,
      "Bobo": 1545,
      "▁lánh": 1546,
      "▁bùn": 1547,
      "▁phiên": 1548,
      "▁khá": 1549,
      "is": 1550,
      "▁độc": 1551,
      "▁hưởng": 1552,
      "▁sở": 1553,
      "▁sắp": 1554,
      "▁sông": 1555,
      "ĩnh": 1556,
      "▁ào": 1557,
      "▁đảm": 1558,
      "▁diễn": 1559,
      "Hôm": 1560,
      "▁khôn": 1561,
      "▁rắn": 1562,
      "▁vũng": 1563,
      "▁đĩa": 1564,
      "op": 1565,
      "▁chì": 1566,
      "▁phố": 1567,
      "▁cam": 1568,
      "▁tận": 1569,
      "\".\n": 1570,
      "▁nguy": 1571,
      "ứt": 1572,
      "▁đại": 1573,
      "Tên": 1574,
      "▁hề": 1575,
      ".-": 1576,
      "▁do": 1577,
      "▁diệu": 1578,
      "▁trình": 1579,
      "▁tòa": 1580,
      "▁lập": 1581,
      "ỗng": 1582,
      "cả": 1583,
      "▁nhân": 1584,
      "ry": 1585,
      "ằn": 1586,
      "▁trí": 1587,
      ".\n'": 1588,
      "▁xử": 1589,
      "▁sữa": 1590,
      "▁cãi": 1591,
      "▁tra": 1592,
      "\".": 1593,
      "imi": 1594,
      "▁kiểm": 1595,
      "▁chăn": 1596,
      "▁dựng": 1597,
      "êng": 1598,
      "▁đậu": 1599,
      "những": 1600,
      "▁ve": 1601,
      "▁lọ": 1602,
      "▁tĩnh": 1603,
      "iêng": 1604,
      "▁gãy": 1605,
      "at": 1606,
      "Bọn": 1607,
      "▁hối": 1608,
      "▁vệ": 1609,
      "gg": 1610,
      "▁hoàng": 1611,
      "▁bác": 1612,
      "ộc": 1613,
      "▁chủ": 1614,
      "▁sáo": 1615,
      "▁sơn": 1616,
      "▁thùng": 1617,
      "▁rào": 1618,
      "▁xộn": 1619,
      "▁sai": 1620,
      "▁thủ": 1621,
      "▁ngào": 1622,
      "▁cụ": 1623,
      "▁khỉ": 1624,
      "ic": 1625,
      "▁ghi": 1626,
      "▁may": 1627,
      "▁hảo": 1628,
      "▁gây": 1629,
      "đó": 1630,
      "▁chanh": 1631,
      "ỉu": 1632,
      "Cháu": 1633,
      "▁hoạt": 1634,
      "▁thỉu": 1635,
      "ím": 1636,
      "▁nhện": 1637,
      "▁cờ": 1638,
      "ưỡ": 1639,
      "▁đập": 1640,
      "▁sang": 1641,
      "ữu": 1642,
      "▁khuôn": 1643,
      ",'": 1644,
      "iệp": 1645,
      "▁hữu": 1646,
      "▁báu": 1647,
      "▁C": 1648,
      "▁tức": 1649,
      "▁tổn": 1650,
      "▁chuông": 1651,
      "Gấu": 1652,
      "▁dù": 1653,
      "▁cua": 1654,
      "\n\"": 1655,
      "▁nâu": 1656,
      "iểu": 1657,
      "▁lưng": 1658,
      "▁kim": 1659,
      "▁cung": 1660,
      "▁diều": 1661,
      "Be": 1662,
      "!'\n": 1663,
      "▁tài": 1664,
      "▁xếp": 1665,
      "▁thịt": 1666,
      "▁cứng": 1667,
      "▁bồn": 1668,
      "▁chán": 1669,
      "▁bật": 1670,
      "bố": 1671,
      "ke": 1672,
      "▁ngoại": 1673,
      "Trông": 1674,
      "sa": 1675,
      "Nếu": 1676,
      "▁ván": 1677,
      "▁Timmy": 1678,
      "na": 1679,
      "▁trứng": 1680,
      "▁riêng": 1681,
      "▁thô": 1682,
      "▁lực": 1683,
      "các": 1684,
      "▁khoá": 1685,
      "▁vỏ": 1686,
      "▁vòi": 1687,
      "▁Jane": 1688,
      "▁du": 1689,
      "▁tỏ": 1690,
      "uốc": 1691,
      "▁phục": 1692,
      "ip": 1693,
      "Wh": 1694,
      "?'": 1695,
      "ộp": 1696,
      "▁gà": 1697,
      "▁thoát": 1698,
      "▁làng": 1699,
      "▁mai": 1700,
      "▁sỡ": 1701,
      "by": 1702,
      "▁rốt": 1703,
      "▁tím": 1704,
      "▁que": 1705,
      "▁bắn": 1706,
      "▁giấu": 1707,
      "nên": 1708,
      "▁đằng": 1709,
      "▁phóng": 1710,
      "Tommy": 1711,
      "▁bởi": 1712,
      "quả": 1713,
      "▁kỹ": 1714,
      "ma": 1715,
      "▁hang": 1716,
      "▁điể": 1717,
      "▁nón": 1718,
      "hai": 1719,
      "▁côn": 1720,
      "▁len": 1721,
      "▁răng": 1722,
      "▁tinh": 1723,
      "▁khủng": 1724,
      "▁phim": 1725,
      "▁chức": 1726,
      "▁tiến": 1727,
      "▁ngón": 1728,
      "▁hợp": 1729,
      "▁ca": 1730,
      "ịt": 1731,
      "cái": 1732,
      "▁lều": 1733,
      "▁thoại": 1734,
      "▁L": 1735,
      "▁mời": 1736,
      "ượn": 1737,
      "▁thuộc": 1738,
      "▁hu": 1739,
      "emy": 1740,
      "Whis": 1741,
      "▁dàng": 1742,
      "ers": 1743,
      "▁khí": 1744,
      "▁lặng": 1745,
      "▁hài": 1746,
      "nny": 1747,
      "▁hức": 1748,
      "▁ngô": 1749,
      "▁thở": 1750,
      "Daisy": 1751,
      "▁bột": 1752,
      "▁giàu": 1753,
      "▁tim": 1754,
      "Emma": 1755,
      "▁sóng": 1756,
      "Whisk": 1757,
      "▁mắn": 1758,
      "Lisa": 1759,
      "▁mỏ": 1760,
      "Whiskers": 1761,
      "▁cải": 1762,
      "Lần": 1763,
      "▁rắc": 1764,
      "▁giáo": 1765,
      "▁sặc": 1766,
      "llie": 1767,
      "▁chai": 1768,
      "▁kệ": 1769,
      "Này": 1770,
      "\",": 1771,
      "▁vết": 1772,
      "▁vồng": 1773,
      "lue": 1774,
      "Joe": 1775,
      "▁bão": 1776,
      "Đi": 1777,
      "vui": 1778,
      "▁hận": 1779,
      "▁mày": 1780,
      "▁khoẻ": 1781,
      "▁năng": 1782,
      "▁rung": 1783,
      "Thằng": 1784,
      "▁kỷ": 1785,
      "Mark": 1786,
      "▁thất": 1787,
      "▁núi": 1788,
      "▁lũ": 1789,
      "▁xám": 1790,
      "▁đạc": 1791,
      "▁dán": 1792,
      "▁cay": 1793,
      "▁so": 1794,
      "▁bận": 1795,
      "▁Ch": 1796,
      "▁nhót": 1797,
      "còn": 1798,
      "▁tan": 1799,
      "▁chúa": 1800,
      "▁vấn": 1801,
      "Buddy": 1802,
      "đến": 1803,
      "▁thuốc": 1804,
      "ụp": 1805,
      "▁xô": 1806,
      "▁nở": 1807,
      "▁tốn": 1808,
      "red": 1809,
      "Sao": 1810,
      "▁thìa": 1811,
      "▁chung": 1812,
      "he": 1813,
      "Trước": 1814,
      "Ho": 1815,
      "▁súng": 1816,
      "▁da": 1817,
      "ẩm": 1818,
      "▁vầ": 1819,
      "Ta": 1820,
      "Sarah": 1821,
      "▁trùng": 1822,
      "▁lớp": 1823,
      "▁nhấc": 1824,
      "▁dần": 1825,
      "▁tha": 1826,
      "ky": 1827,
      "▁dòng": 1828,
      "▁bong": 1829,
      "▁thợ": 1830,
      "▁thiên": 1831,
      "▁Bobo": 1832,
      "▁chọc": 1833,
      "▁rùa": 1834,
      "▁chảy": 1835,
      "cười": 1836,
      "▁nhắm": 1837,
      "▁đột": 1838,
      "▁treo": 1839,
      "▁đáo": 1840,
      "▁hùng": 1841,
      "ưỡng": 1842,
      "▁Fin": 1843,
      "▁thơ": 1844,
      "▁san": 1845,
      "ggy": 1846,
      "Chỉ": 1847,
      "▁tiếc": 1848,
      "▁ngang": 1849,
      "▁lính": 1850,
      "ượng": 1851,
      "ngay": 1852,
      "▁vùng": 1853,
      "▁háo": 1854,
      "▁tội": 1855,
      "▁Buddy": 1856,
      "▁nắp": 1857,
      "ệnh": 1858,
      "unny": 1859,
      "Billy": 1860,
      "▁nồi": 1861,
      "le": 1862,
      "▁thăng": 1863,
      "▁muộn": 1864,
      "nhảy": 1865,
      "▁đảo": 1866,
      "▁thảm": 1867,
      "▁ớt": 1868,
      "▁vụ": 1869,
      "▁cậy": 1870,
      "▁ban": 1871,
      "▁ghen": 1872,
      "Jim": 1873,
      "▁môi": 1874,
      "▁điểm": 1875,
      "▁kính": 1876,
      "▁A": 1877,
      "▁vi": 1878,
      "▁ký": 1879,
      "ợn": 1880,
      "▁đố": 1881,
      "Đôi": 1882,
      "▁vải": 1883,
      "▁ốc": 1884,
      "▁gói": 1885,
      "▁chuẩn": 1886,
      "▁ngẩn": 1887,
      "▁in": 1888,
      "Mary": 1889,
      "Công": 1890,
      "ợm": 1891,
      "đừng": 1892,
      "Hắn": 1893,
      "▁bơ": 1894,
      "▁chụp": 1895,
      "ươu": 1896,
      "▁tỉnh": 1897,
      "Gió": 1898,
      "▁tị": 1899,
      "▁tràn": 1900,
      "▁điên": 1901,
      "▁bối": 1902,
      "▁dã": 1903,
      "?'\n": 1904,
      "▁ngớ": 1905,
      "▁găng": 1906,
      "oo": 1907,
      "▁ngợm": 1908,
      "▁sói": 1909,
      "▁trăng": 1910,
      "▁rác": 1911,
      "▁hò": 1912,
      "ớn": 1913,
      "▁giỏ": 1914,
      "▁lưới": 1915,
      "ịp": 1916,
      "▁khẩu": 1917,
      "sie": 1918,
      "uổi": 1919,
      "erry": 1920,
      "▁chằm": 1921,
      "▁mong": 1922,
      "Chị": 1923,
      "▁đoàn": 1924,
      "▁gửi": 1925,
      "▁lê": 1926,
      "mặt": 1927,
      "▁yếu": 1928,
      "uông": 1929,
      "iếp": 1930,
      "ạy": 1931,
      "obot": 1932,
      "oom": 1933,
      "▁dạng": 1934,
      "▁Daisy": 1935,
      "điều": 1936,
      "▁tai": 1937,
      "▁sơ": 1938,
      "▁run": 1939,
      "chim": 1940,
      "▁hội": 1941,
      "▁biểu": 1942,
      "▁can": 1943,
      "▁chộp": 1944,
      "đi": 1945,
      "▁thoải": 1946,
      "▁dâu": 1947,
      "▁cục": 1948,
      "▁hứng": 1949,
      "▁hỗ": 1950,
      "▁chầm": 1951,
      "▁mạng": 1952,
      "cky": 1953,
      "▁ngước": 1954,
      "Chắc": 1955,
      "▁xà": 1956,
      "▁im": 1957,
      "ich": 1958,
      "▁nấp": 1959,
      "▁phun": 1960,
      "ớp": 1961,
      "enny": 1962,
      "▁vuốt": 1963,
      "Nước": 1964,
      "▁buộc": 1965,
      "cây": 1966,
      "▁Be": 1967,
      "▁huýt": 1968,
      "▁hoang": 1969,
      "Mimi": 1970,
      "'.\n": 1971,
      "▁giành": 1972,
      "ừu": 1973,
      "▁rẩy": 1974,
      "▁trà": 1975,
      "▁chương": 1976,
      "▁cân": 1977,
      "▁khởi": 1978,
      "irpy": 1979,
      "Luna": 1980,
      "▁đông": 1981,
      "▁lóc": 1982,
      "▁chất": 1983,
      "▁rạng": 1984,
      "▁phù": 1985,
      "Món": 1986,
      "▁chóc": 1987,
      "▁vương": 1988,
      "▁sấu": 1989,
      "iêm": 1990,
      "▁đấu": 1991,
      "▁chợ": 1992,
      "Molly": 1993,
      "trên": 1994,
      "▁thằng": 1995,
      "▁Sarah": 1996,
      "Vào": 1997,
      "▁mọc": 1998,
      "▁ấn": 1999,
      "▁lồng": 2000,
      "▁nhẹn": 2001,
      "Gia": 2002,
      "▁rau": 2003,
      "▁rộn": 2004,
      "▁dao": 2005,
      "..": 2006,
      "▁bạc": 2007,
      "▁hiệu": 2008,
      "▁tránh": 2009,
      "▁vở": 2010,
      "▁hươu": 2011,
      "Nghe": 2012,
      "▁diễu": 2013,
      "▁robot": 2014,
      "Chà": 2015,
      "▁dấu": 2016,
      "ồm": 2017,
      "▁rãi": 2018,
      "▁hướng": 2019,
      "▁John": 2020,
      "ho": 2021,
      "dw": 2022,
      "▁cừu": 2023,
      "▁mượn": 2024,
      "Ollie": 2025,
      "ra": 2026,
      "▁lý": 2027,
      "▁buýt": 2028,
      "dwich": 2029,
      "▁mùa": 2030,
      "cho": 2031,
      "Nhà": 2032,
      "▁su": 2033,
      "▁sandwich": 2034,
      "▁đớn": 2035,
      "▁giữa": 2036,
      "▁cháy": 2037,
      "▁mập": 2038,
      "omo": 2039,
      "Remy": 2040,
      "▁nếm": 2041,
      "oggy": 2042,
      "▁Joe": 2043,
      "▁choàng": 2044,
      "▁bốc": 2045,
      "sau": 2046,
      "Mình": 2047,
      "▁nghĩa": 2048,
      "▁gương": 2049,
      "▁nho": 2050,
      "▁thái": 2051,
      "▁nhai": 2052,
      "andy": 2053,
      "Thỏ": 2054,
      "▁ngửi": 2055,
      "▁màn": 2056,
      "▁viện": 2057,
      "▁khiêm": 2058,
      "▁tác": 2059,
      "▁nhát": 2060,
      "▁lu": 2061,
      "▁Billy": 2062,
      "▁điệ": 2063,
      "mọi": 2064,
      "▁bỏng": 2065,
      "óe": 2066,
      "▁thừng": 2067,
      "Thay": 2068,
      "li": 2069,
      "▁cúi": 2070,
      "ph": 2071,
      "▁chuối": 2072,
      "ee": 2073,
      "chạy": 2074,
      "▁lầm": 2075,
      "▁nhút": 2076,
      "▁triển": 2077,
      "▁tạp": 2078,
      "▁set": 2079,
      "▁phiền": 2080,
      "▁H": 2081,
      "▁trận": 2082,
      "Để": 2083,
      "▁móc": 2084,
      "▁ngộ": 2085,
      "▁mu": 2086,
      "▁thủy": 2087,
      "▁khói": 2088,
      "▁nghĩnh": 2089,
      "▁bảng": 2090,
      "▁ep": 2091,
      "▁thầm": 2092,
      "izz": 2093,
      "▁bừa": 2094,
      "chỉ": 2095,
      "▁sò": 2096,
      "▁nhóm": 2097,
      "▁tách": 2098,
      "▁lười": 2099,
      "▁bó": 2100,
      "hạnh": 2101,
      "▁pin": 2102,
      "▁giật": 2103,
      "▁chết": 2104,
      "▁bệnh": 2105,
      "▁vuông": 2106,
      "▁lối": 2107,
      "▁dính": 2108,
      "▁hỗn": 2109,
      "ũa": 2110,
      "▁thắt": 2111,
      "▁pho": 2112,
      "▁toà": 2113,
      "▁ráo": 2114,
      "▁sồi": 2115,
      "▁tia": 2116,
      "▁xế": 2117,
      "uôi": 2118,
      "▁bộn": 2119,
      "▁pha": 2120,
      "▁dáng": 2121,
      "▁đũa": 2122,
      "▁nhọn": 2123,
      "▁ga": 2124,
      "',": 2125,
      "▁Whiskers": 2126,
      "Với": 2127,
      "Ph": 2128,
      "▁K": 2129,
      "ướp": 2130,
      "Đứa": 2131,
      "▁phủ": 2132,
      "mèo": 2133,
      "▁lượng": 2134,
      "▁tôn": 2135,
      "▁nguyện": 2136,
      "ộm": 2137,
      "▁còi": 2138,
      "▁vặt": 2139,
      "▁ví": 2140,
      "▁Tommy": 2141,
      "đây": 2142,
      "▁trộm": 2143,
      "để": 2144,
      "nói": 2145,
      "▁gọn": 2146,
      "giống": 2147,
      "▁reo": 2148,
      "▁hà": 2149,
      "▁tuần": 2150,
      "▁khát": 2151,
      "▁chuồng": 2152,
      "▁khuấy": 2153,
      "với": 2154,
      "▁long": 2155,
      "▁gõ": 2156,
      "▁vai": 2157,
      "izza": 2158,
      "tuổi": 2159,
      "▁lang": 2160,
      "▁Mướt": 2161,
      "▁gàng": 2162,
      "▁mứt": 2163,
      "▁tắt": 2164,
      "▁sô": 2165,
      "▁phong": 2166,
      "▁ngoãn": 2167,
      "▁manh": 2168,
      "▁ghep": 2169,
      "▁bi": 2170,
      "▁cọ": 2171,
      "▁liếm": 2172,
      "▁xúc": 2173,
      "▁mi": 2174,
      "▁cư": 2175,
      "ốm": 2176,
      "▁cưng": 2177,
      "▁cột": 2178,
      "iny": 2179,
      "▁hách": 2180,
      "▁lẽo": 2181,
      "▁dẻ": 2182,
      "▁quế": 2183,
      "▁nghiệp": 2184,
      "Blue": 2185,
      "▁đắt": 2186,
      "tớ": 2187,
      "▁mọng": 2188,
      "ựng": 2189,
      "Ella": 2190,
      "▁cẩu": 2191,
      "og": 2192,
      "▁hắt": 2193,
      "▁mỏng": 2194,
      "ndy": 2195,
      "▁miện": 2196,
      "tại": 2197,
      "▁vấp": 2198,
      "▁rậm": 2199,
      "▁luyện": 2200,
      "▁lao": 2201,
      "cha": 2202,
      "▁phút": 2203,
      "▁ru": 2204,
      "▁hải": 2205,
      "▁vẹ": 2206,
      "xin": 2207,
      "uzz": 2208,
      "Viên": 2209,
      "▁biếng": 2210,
      "Cẩn": 2211,
      "▁Z": 2212,
      "▁pizza": 2213,
      "ve": 2214,
      "▁nhiệt": 2215,
      "▁hiếm": 2216,
      "Lũ": 2217,
      "▁vặn": 2218,
      "▁kịp": 2219,
      "▁giơ": 2220,
      "▁j": 2221,
      "▁cướp": 2222,
      "▁lợn": 2223,
      "▁bồ": 2224,
      "▁thập": 2225,
      "▁tóe": 2226,
      "óa": 2227,
      "▁đoán": 2228,
      "▁góc": 2229,
      "▁chớp": 2230,
      "như": 2231,
      "▁xịt": 2232,
      "▁xóm": 2233,
      "▁heo": 2234,
      "▁gắt": 2235,
      "▁đựng": 2236,
      "▁dầu": 2237,
      "▁chợp": 2238,
      "▁tỏa": 2239,
      "▁tăng": 2240,
      "▁nghị": 2241,
      "▁sỏi": 2242,
      "oppy": 2243,
      "▁buồm": 2244,
      "chơi": 2245,
      "▁xách": 2246,
      "▁nghiệm": 2247,
      "▁nhắc": 2248,
      "sáng": 2249,
      "ina": 2250,
      "ệm": 2251,
      "ex": 2252,
      "▁Mimi": 2253,
      "õm": 2254,
      "▁cúng": 2255,
      "▁vội": 2256,
      "el": 2257,
      "▁nuôi": 2258,
      "▁thơm": 2259,
      "ol": 2260,
      "rất": 2261,
      "▁cặp": 2262,
      "▁săn": 2263,
      "Fred": 2264,
      "▁giẻ": 2265,
      "▁lượt": 2266,
      "đã": 2267,
      "▁khoe": 2268,
      "▁chổi": 2269,
      "▁tiết": 2270,
      "▁râm": 2271,
      "ốp": 2272,
      "Tấm": 2273,
      "▁pháo": 2274,
      "ike": 2275,
      "▁nến": 2276,
      "▁cuộn": 2277,
      "▁trì": 2278,
      "▁trải": 2279,
      "▁cổng": 2280,
      "giúp": 2281,
      "Trời": 2282,
      "▁hói": 2283,
      "▁dày": 2284,
      "▁đón": 2285,
      "▁che": 2286,
      "▁hầm": 2287,
      "Ai": 2288,
      "▁nhấn": 2289,
      "▁lùng": 2290,
      "▁trồng": 2291,
      "▁lội": 2292,
      "Jimmy": 2293,
      "▁chối": 2294,
      "Jill": 2295,
      "▁gấp": 2296,
      "ag": 2297,
      "▁kẻ": 2298,
      "▁trôi": 2299,
      "Ngôi": 2300,
      "▁giặt": 2301,
      "▁nội": 2302,
      "▁quân": 2303,
      "▁vẹt": 2304,
      "▁nhàm": 2305,
      ".\"\n\"": 2306,
      "vi": 2307,
      "ẫm": 2308,
      "▁vụng": 2309,
      "▁ốm": 2310,
      "▁trị": 2311,
      "▁Lila": 2312,
      "cố": 2313,
      "▁mù": 2314,
      "ucky": 2315,
      "▁nhõm": 2316,
      "▁sưởi": 2317,
      "▁chữ": 2318,
      "▁khuyên": 2319,
      "▁phân": 2320,
      "▁gỏng": 2321,
      "▁nga": 2322,
      "▁điệu": 2323,
      "Nhiều": 2324,
      "▁túc": 2325,
      "▁hắn": 2326,
      "▁nghiêm": 2327,
      "▁lát": 2328,
      "Bác": 2329,
      "Bella": 2330,
      "Su": 2331,
      "trời": 2332,
      "▁hạch": 2333,
      "es": 2334,
      "▁ruồi": 2335,
      "▁cấp": 2336,
      "ũi": 2337,
      "▁chạp": 2338,
      "Đêm": 2339,
      "▁Jerry": 2340,
      "▁giãn": 2341,
      "▁rẻ": 2342,
      "ỏa": 2343,
      "▁cắp": 2344,
      "▁ngập": 2345,
      "▁hít": 2346,
      "▁khung": 2347,
      "▁Br": 2348,
      "tìm": 2349,
      "▁dê": 2350,
      "▁gạch": 2351,
      "Leo": 2352,
      "▁hước": 2353,
      "▁cởi": 2354,
      "▁hoảng": 2355,
      "▁chàng": 2356,
      "Mưa": 2357,
      "▁cau": 2358,
      "▁hỏa": 2359,
      "▁chui": 2360,
      "xe": 2361,
      "▁quấn": 2362,
      "▁quạ": 2363,
      "ãng": 2364,
      "ởm": 2365,
      "ứu": 2366,
      "▁mê": 2367,
      "▁rầu": 2368,
      "▁tắc": 2369,
      "▁ti": 2370,
      "gã": 2371,
      "Mèo": 2372,
      "▁rách": 2373,
      "▁bấm": 2374,
      "▁ngữ": 2375,
      "▁sốt": 2376,
      "▁ngắt": 2377,
      "▁bế": 2378,
      "own": 2379,
      "▁khấu": 2380,
      "▁quất": 2381,
      "▁G": 2382,
      "▁nhạt": 2383,
      "ake": 2384,
      "▁tăm": 2385,
      "▁beo": 2386,
      "▁dưa": 2387,
      "▁khoai": 2388,
      "▁nâng": 2389,
      "▁thi": 2390,
      "▁đắng": 2391,
      "thích": 2392,
      "ti": 2393,
      "▁Emma": 2394,
      "▁linh": 2395,
      "▁tởm": 2396,
      "▁chảo": 2397,
      "Pet": 2398,
      "▁nguyên": 2399,
      "Hàng": 2400,
      "▁hung": 2401,
      "▁phẩm": 2402,
      "Momo": 2403,
      "▁rõ": 2404,
      "▁ngậm": 2405,
      "▁phi": 2406,
      "cháu": 2407,
      "luôn": 2408,
      "▁làn": 2409,
      "▁vút": 2410,
      "▁bể": 2411,
      "▁ngọc": 2412,
      "nếu": 2413,
      "▁dị": 2414,
      "▁kích": 2415,
      "▁W": 2416,
      "ily": 2417,
      "Chúc": 2418,
      "▁mòn": 2419,
      "▁Bella": 2420,
      "▁nề": 2421,
      "▁duyên": 2422,
      "▁nạ": 2423,
      "▁độn": 2424,
      "Bobby": 2425,
      "▁ngưỡng": 2426,
      "ủi": 2427,
      "▁xôi": 2428,
      "▁Blue": 2429,
      "Cơn": 2430,
      "▁cào": 2431,
      "▁luật": 2432,
      "▁Fred": 2433,
      "▁gừ": 2434,
      "▁Luna": 2435,
      "▁va": 2436,
      "▁gắn": 2437,
      "Sư": 2438,
      "Tiếng": 2439,
      "▁Brown": 2440,
      "▁châm": 2441,
      "▁ly": 2442,
      "arl": 2443,
      "èm": 2444,
      "▁trêu": 2445,
      "▁rương": 2446,
      "▁trơn": 2447,
      "Emily": 2448,
      "eep": 2449,
      "▁mực": 2450,
      "▁búa": 2451,
      "▁Jim": 2452,
      "oàn": 2453,
      "st": 2454,
      "Lilly": 2455,
      "▁năm": 2456,
      "▁Jen": 2457,
      "▁nhiêu": 2458,
