{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "<": 22,
      ">": 23,
      "?": 24,
      "a": 25,
      "A": 26,
      "b": 27,
      "B": 28,
      "c": 29,
      "C": 30,
      "d": 31,
      "D": 32,
      "e": 33,
      "E": 34,
      "f": 35,
      "F": 36,
      "g": 37,
      "G": 38,
      "h": 39,
      "H": 40,
      "i": 41,
      "I": 42,
      "k": 43,
      "K": 44,
      "l": 45,
      "L": 46,
      "m": 47,
      "M": 48,
      "n": 49,
      "N": 50,
      "o": 51,
      "O": 52,
      "p": 53,
      "P": 54,
      "q": 55,
      "Q": 56,
      "r": 57,
      "R": 58,
      "s": 59,
      "S": 60,
      "t": 61,
      "T": 62,
      "u": 63,
      "U": 64,
      "v": 65,
      "V": 66,
      "w": 67,
      "W": 68,
      "x": 69,
      "X": 70,
      "y": 71,
      "Y": 72,
      "z": 73,
      "Z": 74,
      "|": 75,
      "־": 76,
      "׃": 77,
      "א": 78,
      "ב": 79,
      "ג": 80,
      "ד": 81,
      "ה": 82,
      "ו": 83,
      "ז": 84,
      "ח": 85,
      "ט": 86,
      "י": 87,
      "ך": 88,
      "כ": 89,
      "ל": 90,
      "ם": 91,
      "מ": 92,
      "ן": 93,
      "נ": 94,
      "ס": 95,
      "ע": 96,
      "ף": 97,
      "פ": 98,
      "ץ": 99,
      "צ": 100,
      "ק": 101,
      "ר": 102,
      "ש": 103,
      "ת": 104,
      "▁": 105,
      "\t": 106,
      "\n": 107,
      "▁!": 108,
      "▁\"": 109,
      "▁'": 110,
      "▁,": 111,
      "▁-": 112,
      "▁.": 113,
      "▁0": 114,
      "▁1": 115,
      "▁2": 116,
      "▁3": 117,
      "▁4": 118,
      "▁5": 119,
      "▁6": 120,
      "▁7": 121,
      "▁8": 122,
      "▁9": 123,
      "▁:": 124,
      "▁;": 125,
      "▁<": 126,
      "▁>": 127,
      "▁?": 128,
      "▁a": 129,
      "▁A": 130,
      "▁b": 131,
      "▁B": 132,
      "▁c": 133,
      "▁C": 134,
      "▁d": 135,
      "▁D": 136,
      "▁e": 137,
      "▁E": 138,
      "▁f": 139,
      "▁F": 140,
      "▁g": 141,
      "▁G": 142,
      "▁h": 143,
      "▁H": 144,
      "▁i": 145,
      "▁I": 146,
      "▁k": 147,
      "▁K": 148,
      "▁l": 149,
      "▁L": 150,
      "▁m": 151,
      "▁M": 152,
      "▁n": 153,
      "▁N": 154,
      "▁o": 155,
      "▁O": 156,
      "▁p": 157,
      "▁P": 158,
      "▁q": 159,
      "▁Q": 160,
      "▁r": 161,
      "▁R": 162,
      "▁s": 163,
      "▁S": 164,
      "▁t": 165,
      "▁T": 166,
      "▁u": 167,
      "▁U": 168,
      "▁v": 169,
      "▁V": 170,
      "▁w": 171,
      "▁W": 172,
      "▁x": 173,
      "▁X": 174,
      "▁y": 175,
      "▁Y": 176,
      "▁z": 177,
      "▁Z": 178,
      "▁|": 179,
      "▁־": 180,
      "▁׃": 181,
      "▁א": 182,
      "▁ב": 183,
      "▁ג": 184,
      "▁ד": 185,
      "▁ה": 186,
      "▁ו": 187,
      "▁ז": 188,
      "▁ח": 189,
      "▁ט": 190,
      "▁י": 191,
      "▁ך": 192,
      "▁כ": 193,
      "▁ל": 194,
      "▁ם": 195,
      "▁מ": 196,
      "▁ן": 197,
      "▁נ": 198,
      "▁ס": 199,
      "▁ע": 200,
      "▁ף": 201,
      "▁פ": 202,
      "▁ץ": 203,
      "▁צ": 204,
      "▁ק": 205,
      "▁ר": 206,
      "▁ש": 207,
      "▁ת": 208,
      "הי": 209,
      "▁הי": 210,
      "ים": 211,
      "▁ים": 212,
      "וא": 213,
      "▁וא": 214,
      "ול": 215,
      "▁ול": 216,
      "את": 217,
      "▁את": 218,
      "ות": 219,
      "▁ות": 220,
      "של": 221,
      "▁של": 222,
      "הם": 223,
      "▁הם": 224,
      "לי": 225,
      "▁לי": 226,
      "ור": 227,
      "▁ור": 228,
      "היה": 229,
      "▁היה": 230,
      "הוא": 231,
      "▁הוא": 232,
      "ום": 233,
      "▁ום": 234,
      "מא": 235,
      "▁מא": 236,
      "ית": 237,
      "▁ית": 238,
      "וב": 239,
      "▁וב": 240,
      "כל": 241,
      "▁כל": 242,
      "חד": 243,
      "▁חד": 244,
      "לא": 245,
      "▁לא": 246,
      "מר": 247,
      "▁מר": 248,
      "היא": 249,
      "▁היא": 250,
      "בר": 251,
      "▁בר": 252,
      "ני": 253,
      "▁ני": 254,
      "לה": 255,
      "▁לה": 256,
      "וד": 257,
      "▁וד": 258,
      "חק": 259,
      "▁חק": 260,
      "עם": 261,
      "▁עם": 262,
      "אה": 263,
      "▁אה": 264,
      "נה": 265,
      "▁נה": 266,
      "זה": 267,
      "▁זה": 268,
      "מה": 269,
      "▁מה": 270,
      "טים": 271,
      "▁טים": 272,
      "חי": 273,
      "▁חי": 274,
      "וה": 275,
      "▁וה": 276,
      "מי": 277,
      "▁מי": 278,
      "גד": 279,
      "▁גד": 280,
      "בל": 281,
      "▁בל": 282,
      "על": 283,
      "▁על": 284,
      "שי": 285,
      "▁שי": 286,
      "שה": 287,
      "▁שה": 288,
      "יפ": 289,
      "▁יפ": 290,
      "גדול": 291,
      "▁גדול": 292,
      "אות": 293,
      "▁אות": 294,
      "יום": 295,
      "▁יום": 296,
      "קט": 297,
      "▁קט": 298,
      "עצ": 299,
      "▁עצ": 300,
      "יתה": 301,
      "▁יתה": 302,
      "אמר": 303,
      "▁אמר": 304,
      "בי": 305,
      "▁בי": 306,
      "הח": 307,
      "▁הח": 308,
      "או": 309,
      "▁או": 310,
      "לו": 311,
      "▁לו": 312,
      "יכ": 313,
      "▁יכ": 314,
      "וע": 315,
      "▁וע": 316,
      "בש": 317,
      "▁בש": 318,
      "לש": 319,
      "▁לש": 320,
      "אחד": 321,
      "▁אחד": 322,
      "הר": 323,
      "▁הר": 324,
      "די": 325,
      "▁די": 326,
      "שלו": 327,
      "▁שלו": 328,
      "אבל": 329,
      "▁אבל": 330,
      "nd": 331,
      "▁nd": 332,
      "ND": 333,
      "▁ND": 334,
      "Nd": 335,
      "▁Nd": 336,
      "te": 337,
      "▁te": 338,
      "TE": 339,
      "▁TE": 340,
      "Te": 341,
      "▁Te": 342,
      "of": 343,
      "▁of": 344,
      "OF": 345,
      "▁OF": 346,
      "Of": 347,
      "▁Of": 348,
      "end": 349,
      "▁end": 350,
      "END": 351,
      "▁END": 352,
      "End": 353,
      "▁End": 354,
      "xt": 355,
      "▁xt": 356,
      "XT": 357,
      "▁XT": 358,
      "Xt": 359,
      "▁Xt": 360,
      "text": 361,
      "▁text": 362,
      "TEXT": 363,
      "▁TEXT": 364,
      "Text": 365,
      "▁Text": 366,
      "oftext": 367,
      "▁oftext": 368,
      "OFTEXT": 369,
      "▁OFTEXT": 370,
      "Oftext": 371,
      "▁Oftext": 372,
      "endoftext": 373,
      "▁endoftext": 374,
      "ENDOFTEXT": 375,
      "▁ENDOFTEXT": 376,
      "Endoftext": 377,
      "▁Endoftext": 378,
      "רה": 379,
      "▁רה": 380,
      "נו": 381,
      "▁נו": 382,
      "לד": 383,
      "▁לד": 384,
      "הצ": 385,
      "▁הצ": 386,
      "המ": 387,
      "▁המ": 388,
      "שמ": 389,
      "▁שמ": 390,
      "רו": 391,
      "▁רו": 392,
      "צה": 393,
      "▁צה": 394,
      "הייתה": 395,
      "▁הייתה": 396,
      "בה": 397,
      "▁בה": 398,
      "מאוד": 399,
      "▁מאוד": 400,
      "לע": 401,
      "▁לע": 402,
      "וש": 403,
      "▁וש": 404,
      "שלה": 405,
      "▁שלה": 406,
      "אמא": 407,
      "▁אמא": 408,
      "אתה": 409,
      "▁אתה": 410,
      "גי": 411,
      "▁גי": 412,
      "פו": 413,
      "▁פו": 414,
      "חבר": 415,
      "▁חבר": 416,
      "בשם": 417,
      "▁בשם": 418,
      "טום": 419,
      "▁טום": 420,
      "סו": 421,
      "▁סו": 422,
      "לילי": 423,
      "▁לילי": 424,
      "מצ": 425,
      "▁מצ": 426,
      "כי": 427,
      "▁כי": 428,
      "מו": 429,
      "▁מו": 430,
      "כו": 431,
      "▁כו": 432,
      "יפור": 433,
      "▁יפור": 434,
      "אני": 435,
      "▁אני": 436,
      "הת": 437,
      "▁הת": 438,
      "לשחק": 439,
      "▁לשחק": 440,
      "רק": 441,
      "▁רק": 442,
      "רי": 443,
      "▁רי": 444,
      "יכול": 445,
      "▁יכול": 446,
      "היו": 447,
      "▁היו": 448,
      "מק": 449,
      "▁מק": 450,
      "הא": 451,
      "▁הא": 452,
      "חת": 453,
      "▁חת": 454,
      "פעם": 455,
      "▁פעם": 456,
      "לק": 457,
      "▁לק": 458,
      "פי": 459,
      "▁פי": 460,
      "בו": 461,
      "▁בו": 462,
      "הס": 463,
      "▁הס": 464,
      "פר": 465,
      "▁פר": 466,
      "ילד": 467,
      "▁ילד": 468,
      "טוב": 469,
      "▁טוב": 470,
      "מש": 471,
      "▁מש": 472,
      "קטן": 473,
      "▁קטן": 474,
      "פת": 475,
      "▁פת": 476,
      "ראה": 477,
      "▁ראה": 478,
      "לך": 479,
      "▁לך": 480,
      "עצוע": 481,
      "▁עצוע": 482,
      "סי": 483,
      "▁סי": 484,
      "שיחק": 485,
      "▁שיחק": 486,
      "קטנה": 487,
      "▁קטנה": 488,
      "הע": 489,
      "▁הע": 490,
      "אי": 491,
      "▁אי": 492,
      "חה": 493,
      "▁חה": 494,
      "אמרה": 495,
      "▁אמרה": 496,
      "מד": 497,
      "▁מד": 498,
      "תה": 499,
      "▁תה": 500,
      "חז": 501,
      "▁חז": 502,
      "הכ": 503,
      "▁הכ": 504,
      "שו": 505,
      "▁שו": 506,
      "כך": 507,
      "▁כך": 508,
      "הב": 509,
      "▁הב": 510,
      "ותר": 511,
      "▁ותר": 512,
      "חו": 513,
      "▁חו": 514,
      "כלב": 515,
      "▁כלב": 516,
      "שא": 517,
      "▁שא": 518,
      "אותו": 519,
      "▁אותו": 520,
      "לב": 521,
      "▁לב": 522,
      "נח": 523,
      "▁נח": 524,
      "ושר": 525,
      "▁ושר": 526,
      "ואמר": 527,
      "▁ואמר": 528,
      "אז": 529,
      "▁אז": 530,
      "טי": 531,
      "▁טי": 532,
      "עי": 533,
      "▁עי": 534,
      "כול": 535,
      "▁כול": 536,
      "סה": 537,
      "▁סה": 538,
      "הק": 539,
      "▁הק": 540,
      "דור": 541,
      "▁דור": 542,
      "יש": 543,
      "▁יש": 544,
      "בת": 545,
      "▁בת": 546,
      "יותר": 547,
      "▁יותר": 548,
      "הש": 549,
      "▁הש": 550,
      "בא": 551,
      "▁בא": 552,
      "עו": 553,
      "▁עו": 554,
      "רצה": 555,
      "▁רצה": 556,
      "רצ": 557,
      "▁רצ": 558,
      "להי": 559,
      "▁להי": 560,
      "בק": 561,
      "▁בק": 562,
      "מאושר": 563,
      "▁מאושר": 564,
      "הד": 565,
      "▁הד": 566,
      "גדולה": 567,
      "▁גדולה": 568,
      "עצוב": 569,
      "▁עצוב": 570,
      "זור": 571,
      "▁זור": 572,
      "כש": 573,
      "▁כש": 574,
      "שיחקו": 575,
      "▁שיחקו": 576,
      "מת": 577,
      "▁מת": 578,
      "וח": 579,
      "▁וח": 580,
      "נים": 581,
      "▁נים": 582,
      "פה": 583,
      "▁פה": 584,
      "ברים": 585,
      "▁ברים": 586,
      "מקס": 587,
      "▁מקס": 588,
      "לכ": 589,
      "▁לכ": 590,
      "יד": 591,
      "▁יד": 592,
      "סא": 593,
      "▁סא": 594,
      "פא": 595,
      "▁פא": 596,
      "עה": 597,
      "▁עה": 598,
      "אהב": 599,
      "▁אהב": 600,
      "תי": 601,
      "▁תי": 602,
      "ופ": 603,
      "▁ופ": 604,
      "ציפור": 605,
      "▁ציפור": 606,
      "שמח": 607,
      "▁שמח": 608,
      "חברים": 609,
      "▁חברים": 610,
      "למ": 611,
      "▁למ": 612,
      "הצעצוע": 613,
      "▁הצעצוע": 614,
      "שלהם": 615,
      "▁שלהם": 616,
      "יר": 617,
      "▁יר": 618,
      "קר": 619,
      "▁קר": 620,
      "לת": 621,
      "▁לת": 622,
      "פארק": 623,
      "▁פארק": 624,
      "ער": 625,
      "▁ער": 626,
      "נית": 627,
      "▁נית": 628,
      "הציפור": 629,
      "▁הציפור": 630,
      "נות": 631,
      "▁נות": 632,
      "ון": 633,
      "▁ון": 634,
      "חר": 635,
      "▁חר": 636,
      "גם": 637,
      "▁גם": 638,
      "לח": 639,
      "▁לח": 640,
      "הפ": 641,
      "▁הפ": 642,
      "לעזור": 643,
      "▁לעזור": 644,
      "שוב": 645,
      "▁שוב": 646,
      "ודה": 647,
      "▁ודה": 648,
      "בן": 649,
      "▁בן": 650,
      "היום": 651,
      "▁היום": 652,
      "ראתה": 653,
      "▁ראתה": 654,
      "קי": 655,
      "▁קי": 656,
      "לר": 657,
      "▁לר": 658,
      "יחד": 659,
      "▁יחד": 660,
      "שהו": 661,
      "▁שהו": 662,
      "כדי": 663,
      "▁כדי": 664,
      "שהוא": 665,
      "▁שהוא": 666,
      "מים": 667,
      "▁מים": 668,
      "כולם": 669,
      "▁כולם": 670,
      "קה": 671,
      "▁קה": 672,
      "הרבה": 673,
      "▁הרבה": 674,
      "להיות": 675,
      "▁להיות": 676,
      "הכדור": 677,
      "▁הכדור": 678,
      "בע": 679,
      "▁בע": 680,
      "מן": 681,
      "▁מן": 682,
      "פוט": 683,
      "▁פוט": 684,
      "אית": 685,
      "▁אית": 686,
      "דר": 687,
      "▁דר": 688,
      "הילד": 689,
      "▁הילד": 690,
      "תכל": 691,
      "▁תכל": 692,
      "גש": 693,
      "▁גש": 694,
      "ספוט": 695,
      "▁ספוט": 696,
      "משהו": 697,
      "▁משהו": 698,
      "ילדה": 699,
      "▁ילדה": 700,
      "החת": 701,
      "▁החת": 702,
      "צר": 703,
      "▁צר": 704,
      "וק": 705,
      "▁וק": 706,
      "הרגי": 707,
      "▁הרגי": 708,
      "בח": 709,
      "▁בח": 710,
      "סאם": 711,
      "▁סאם": 712,
      "כן": 713,
      "▁כן": 714,
      "חדש": 715,
      "▁חדש": 716,
      "החתול": 717,
      "▁החתול": 718,
      "אהבה": 719,
      "▁אהבה": 720,
      "חש": 721,
      "▁חש": 722,
      "גל": 723,
      "▁גל": 724,
      "יכה": 725,
      "▁יכה": 726,
      "שלי": 727,
      "▁שלי": 728,
      "זר": 729,
      "▁זר": 730,
      "חתול": 731,
      "▁חתול": 732,
      "נת": 733,
      "▁נת": 734,
      "גר": 735,
      "▁גר": 736,
      "יפה": 737,
      "▁יפה": 738,
      "בוא": 739,
      "▁בוא": 740,
      "ולי": 741,
      "▁ולי": 742,
      "טו": 743,
      "▁טו": 744,
      "אומר": 745,
      "▁אומר": 746,
      "כה": 747,
      "▁כה": 748,
      "שות": 749,
      "▁שות": 750,
      "נחנו": 751,
      "▁נחנו": 752,
      "נש": 753,
      "▁נש": 754,
      "מס": 755,
      "▁מס": 756,
      "מיה": 757,
      "▁מיה": 758,
      "בים": 759,
      "▁בים": 760,
      "הכי": 761,
      "▁הכי": 762,
      "מיד": 763,
      "▁מיד": 764,
      "התחי": 765,
      "▁התחי": 766,
      "אותה": 767,
      "▁אותה": 768,
      "זמן": 769,
      "▁זמן": 770,
      "יו": 771,
      "▁יו": 772,
      "צעצוע": 773,
      "▁צעצוע": 774,
      "ורה": 775,
      "▁ורה": 776,
      "טה": 777,
      "▁טה": 778,
      "רוצה": 779,
      "▁רוצה": 780,
      "בוב": 781,
      "▁בוב": 782,
      "עלי": 783,
      "▁עלי": 784,
      "ואמרה": 785,
      "▁ואמרה": 786,
      "נס": 787,
      "▁נס": 788,
      "רצתה": 789,
      "▁רצתה": 790,
      "גב": 791,
      "▁גב": 792,
      "לצ": 793,
      "▁לצ": 794,
      "להם": 795,
      "▁להם": 796,
      "אנחנו": 797,
      "▁אנחנו": 798,
      "הכלב": 799,
      "▁הכלב": 800,
      "דה": 801,
      "▁דה": 802,
      "ביחד": 803,
      "▁ביחד": 804,
      "ומ": 805,
      "▁ומ": 806,
      "כונית": 807,
      "▁כונית": 808,
      "ואז": 809,
      "▁ואז": 810,
      "שהם": 811,
      "▁שהם": 812,
      "אוה": 813,
      "▁אוה": 814,
      "אח": 815,
      "▁אח": 816,
      "מדי": 817,
      "▁מדי": 818,
      "שר": 819,
      "▁שר": 820,
      "לעשות": 821,
      "▁לעשות": 822,
      "יק": 823,
      "▁יק": 824,
      "חיי": 825,
      "▁חיי": 826,
      "שהיא": 827,
      "▁שהיא": 828,
      "רע": 829,
      "▁רע": 830,
      "דו": 831,
      "▁דו": 832,
      "יצ": 833,
      "▁יצ": 834,
      "הגדול": 835,
      "▁הגדול": 836,
      "פחד": 837,
      "▁פחד": 838,
      "בית": 839,
      "▁בית": 840,
      "הלך": 841,
      "▁הלך": 842,
      "כיף": 843,
      "▁כיף": 844,
      "לראות": 845,
      "▁לראות": 846,
      "הביתה": 847,
      "▁הביתה": 848,
      "צחק": 849,
      "▁צחק": 850,
      "שלך": 851,
      "▁שלך": 852,
      "למד": 853,
      "▁למד": 854,
      "לוסי": 855,
      "▁לוסי": 856,
      "נחמד": 857,
      "▁נחמד": 858,
      "ין": 859,
      "▁ין": 860,
      "טובים": 861,
      "▁טובים": 862,
      "שת": 863,
      "▁שת": 864,
      "מצא": 865,
      "▁מצא": 866,
      "פני": 867,
      "▁פני": 868,
      "הצעצועים": 869,
      "▁הצעצועים": 870,
      "בפארק": 871,
      "▁בפארק": 872,
      "ראו": 873,
      "▁ראו": 874,
      "דברים": 875,
      "▁דברים": 876,
      "פס": 877,
      "▁פס": 878,
      "מצוא": 879,
      "▁מצוא": 880,
      "יה": 881,
      "▁יה": 882,
      "אותם": 883,
      "▁אותם": 884,
      "ופסה": 885,
      "▁ופסה": 886,
      "שמש": 887,
      "▁שמש": 888,
      "עץ": 889,
      "▁עץ": 890,
      "גע": 891,
      "▁גע": 892,
      "בס": 893,
      "▁בס": 894,
      "אחרי": 895,
      "▁אחרי": 896,
      "וך": 897,
      "▁וך": 898,
      "לכת": 899,
      "▁לכת": 900,
      "למצוא": 901,
      "▁למצוא": 902,
      "נב": 903,
      "▁נב": 904,
      "גן": 905,
      "▁גן": 906,
      "לכו": 907,
      "▁לכו": 908,
      "במ": 909,
      "▁במ": 910,
      "היר": 911,
      "▁היר": 912,
      "הסתכל": 913,
      "▁הסתכל": 914,
      "שני": 915,
      "▁שני": 916,
      "מאושרים": 917,
      "▁מאושרים": 918,
      "גיע": 919,
      "▁גיע": 920,
      "תודה": 921,
      "▁תודה": 922,
      "החלי": 923,
      "▁החלי": 924,
      "עכ": 925,
      "▁עכ": 926,
      "יכולים": 927,
      "▁יכולים": 928,
      "עד": 929,
      "▁עד": 930,
      "משחק": 931,
      "▁משחק": 932,
      "אל": 933,
      "▁אל": 934,
      "ונ": 935,
      "▁ונ": 936,
      "כדור": 937,
      "▁כדור": 938,
      "מח": 939,
      "▁מח": 940,
      "והם": 941,
      "▁והם": 942,
      "ימי": 943,
      "▁ימי": 944,
      "החברים": 945,
      "▁החברים": 946,
      "וי": 947,
      "▁וי": 948,
      "להת": 949,
      "▁להת": 950,
      "נהנו": 951,
      "▁נהנו": 952,
      "סוף": 953,
      "▁סוף": 954,
      "וז": 955,
      "▁וז": 956,
      "מקום": 957,
      "▁מקום": 958,
      "הז": 959,
      "▁הז": 960,
      "שזה": 961,
      "▁שזה": 962,
      "כמו": 963,
      "▁כמו": 964,
      "ריך": 965,
      "▁ריך": 966,
      "שמחה": 967,
      "▁שמחה": 968,
      "ללכת": 969,
      "▁ללכת": 970,
      "וף": 971,
      "▁וף": 972,
      "להר": 973,
      "▁להר": 974,
      "חזק": 975,
      "▁חזק": 976,
      "לאמא": 977,
      "▁לאמא": 978,
      "הלכו": 979,
      "▁הלכו": 980,
      "העץ": 981,
      "▁העץ": 982,
      "חול": 983,
      "▁חול": 984,
      "לחברים": 985,
      "▁לחברים": 986,
      "צת": 987,
      "▁צת": 988,
      "וג": 989,
      "▁וג": 990,
      "עים": 991,
      "▁עים": 992,
      "גבוה": 993,
      "▁גבוה": 994,
      "צי": 995,
      "▁צי": 996,
      "תמיד": 997,
      "▁תמיד": 998,
      "שרה": 999,
      "▁שרה": 1000,
      "חייכה": 1001,
      "▁חייכה": 1002,
      "אהבו": 1003,
      "▁אהבו": 1004,
      "חבריו": 1005,
      "▁חבריו": 1006,
      "ליד": 1007,
      "▁ליד": 1008,
      "הרגיש": 1009,
      "▁הרגיש": 1010,
      "רצו": 1011,
      "▁רצו": 1012,
      "לנ": 1013,
      "▁לנ": 1014,
      "והת": 1015,
      "▁והת": 1016,
      "הקטנה": 1017,
      "▁הקטנה": 1018,
      "ידע": 1019,
      "▁ידע": 1020,
      "שיו": 1021,
      "▁שיו": 1022,
      "לכה": 1023,
      "▁לכה": 1024,
      "קרה": 1025,
      "▁קרה": 1026,
      "חדר": 1027,
      "▁חדר": 1028,
      "צריך": 1029,
      "▁צריך": 1030,
      "בט": 1031,
      "▁בט": 1032,
      "חזרה": 1033,
      "▁חזרה": 1034,
      "חים": 1035,
      "▁חים": 1036,
      "חשב": 1037,
      "▁חשב": 1038,
      "הנ": 1039,
      "▁הנ": 1040,
      "יכל": 1041,
      "▁יכל": 1042,
      "הו": 1043,
      "▁הו": 1044,
      "חייך": 1045,
      "▁חייך": 1046,
      "הבי": 1047,
      "▁הבי": 1048,
      "סם": 1049,
      "▁סם": 1050,
      "מע": 1051,
      "▁מע": 1052,
      "איימי": 1053,
      "▁איימי": 1054,
      "לפארק": 1055,
      "▁לפארק": 1056,
      "בד": 1057,
      "▁בד": 1058,
      "דום": 1059,
      "▁דום": 1060,
      "הקטן": 1061,
      "▁הקטן": 1062,
      "באו": 1063,
      "▁באו": 1064,
      "וכ": 1065,
      "▁וכ": 1066,
      "רנב": 1067,
      "▁רנב": 1068,
      "הג": 1069,
      "▁הג": 1070,
      "לס": 1071,
      "▁לס": 1072,
      "קן": 1073,
      "▁קן": 1074,
      "ובן": 1075,
      "▁ובן": 1076,
      "פנים": 1077,
      "▁פנים": 1078,
      "נר": 1079,
      "▁נר": 1080,
      "אנה": 1081,
      "▁אנה": 1082,
      "עכשיו": 1083,
      "▁עכשיו": 1084,
      "ולם": 1085,
      "▁ולם": 1086,
      "שאל": 1087,
      "▁שאל": 1088,
      "בחו": 1089,
      "▁בחו": 1090,
      "החו": 1091,
      "▁החו": 1092,
      "לוק": 1093,
      "▁לוק": 1094,
      "חור": 1095,
      "▁חור": 1096,
      "לאכול": 1097,
      "▁לאכול": 1098,
      "עצובה": 1099,
      "▁עצובה": 1100,
      "שם": 1101,
      "▁שם": 1102,
      "חיות": 1103,
      "▁חיות": 1104,
      "ביב": 1105,
      "▁ביב": 1106,
      "מהר": 1107,
      "▁מהר": 1108,
      "התחיל": 1109,
      "▁התחיל": 1110,
      "בור": 1111,
      "▁בור": 1112,
      "ולא": 1113,
      "▁ולא": 1114,
      "והוא": 1115,
      "▁והוא": 1116,
      "הזה": 1117,
      "▁הזה": 1118,
      "כמה": 1119,
      "▁כמה": 1120,
      "בסדר": 1121,
      "▁בסדר": 1122,
      "אוכל": 1123,
      "▁אוכל": 1124,
      "אם": 1125,
      "▁אם": 1126,
      "בבית": 1127,
      "▁בבית": 1128,
      "עדי": 1129,
      "▁עדי": 1130,
      "אחר": 1131,
      "▁אחר": 1132,
      "וחד": 1133,
      "▁וחד": 1134,
      "שחק": 1135,
      "▁שחק": 1136,
      "הפכו": 1137,
      "▁הפכו": 1138,
      "לט": 1139,
      "▁לט": 1140,
      "צחקו": 1141,
      "▁צחקו": 1142,
      "הלכה": 1143,
      "▁הלכה": 1144,
      "כשהם": 1145,
      "▁כשהם": 1146,
      "מיוחד": 1147,
      "▁מיוחד": 1148,
      "בואו": 1149,
      "▁בואו": 1150,
      "ניסה": 1151,
      "▁ניסה": 1152,
      "עיון": 1153,
      "▁עיון": 1154,
      "לים": 1155,
      "▁לים": 1156,
      "שיר": 1157,
      "▁שיר": 1158,
      "דבר": 1159,
      "▁דבר": 1160,
      "קפ": 1161,
      "▁קפ": 1162,
      "וס": 1163,
      "▁וס": 1164,
      "מאושרת": 1165,
      "▁מאושרת": 1166,
      "צו": 1167,
      "▁צו": 1168,
      "צפו": 1169,
      "▁צפו": 1170,
      "קצת": 1171,
      "▁קצת": 1172,
      "פרד": 1173,
      "▁פרד": 1174,
      "עז": 1175,
      "▁עז": 1176,
      "ותו": 1177,
      "▁ותו": 1178,
      "שניהם": 1179,
      "▁שניהם": 1180,
      "אלי": 1181,
      "▁אלי": 1182,
      "זי": 1183,
      "▁זי": 1184,
      "יכים": 1185,
      "▁יכים": 1186,
      "שאלה": 1187,
      "▁שאלה": 1188,
      "מצאו": 1189,
      "▁מצאו": 1190,
      "מצאה": 1191,
      "▁מצאה": 1192,
      "רץ": 1193,
      "▁רץ": 1194,
      "עלה": 1195,
      "▁עלה": 1196,
      "קים": 1197,
      "▁קים": 1198,
      "רוא": 1199,
      "▁רוא": 1200,
      "טער": 1201,
      "▁טער": 1202,
      "רעיון": 1203,
      "▁רעיון": 1204,
      "לקח": 1205,
      "▁לקח": 1206,
      "גיש": 1207,
      "▁גיש": 1208,
      "הילדה": 1209,
      "▁הילדה": 1210,
      "מיים": 1211,
      "▁מיים": 1212,
      "שלום": 1213,
      "▁שלום": 1214,
      "יכולה": 1215,
      "▁יכולה": 1216,
      "עוד": 1217,
      "▁עוד": 1218,
      "נפ": 1219,
      "▁נפ": 1220,
      "נשים": 1221,
      "▁נשים": 1222,
      "החבר": 1223,
      "▁החבר": 1224,
      "למה": 1225,
      "▁למה": 1226,
      "עשה": 1227,
      "▁עשה": 1228,
      "אומרת": 1229,
      "▁אומרת": 1230,
      "לפ": 1231,
      "▁לפ": 1232,
      "קשה": 1233,
      "▁קשה": 1234,
      "מצטער": 1235,
      "▁מצטער": 1236,
      "מתחת": 1237,
      "▁מתחת": 1238,
      "צים": 1239,
      "▁צים": 1240,
      "כים": 1241,
      "▁כים": 1242,
      "השני": 1243,
      "▁השני": 1244,
      "צעצועים": 1245,
      "▁צעצועים": 1246,
      "המכונית": 1247,
      "▁המכונית": 1248,
      "זו": 1249,
      "▁זו": 1250,
      "כות": 1251,
      "▁כות": 1252,
      "אג": 1253,
      "▁אג": 1254,
      "כת": 1255,
      "▁כת": 1256,
      "צפוי": 1257,
      "▁צפוי": 1258,
      "עש": 1259,
      "▁עש": 1260,
      "והתחי": 1261,
      "▁והתחי": 1262,
      "סת": 1263,
      "▁סת": 1264,
      "שיב": 1265,
      "▁שיב": 1266,
      "ירה": 1267,
      "▁ירה": 1268,
      "טיפ": 1269,
      "▁טיפ": 1270,
      "סר": 1271,
      "▁סר": 1272,
      "פתע": 1273,
      "▁פתע": 1274,
      "בחוץ": 1275,
      "▁בחוץ": 1276,
      "הגי": 1277,
      "▁הגי": 1278,
      "החוצה": 1279,
      "▁החוצה": 1280,
      "איך": 1281,
      "▁איך": 1282,
      "נראה": 1283,
      "▁נראה": 1284,
      "כבר": 1285,
      "▁כבר": 1286,
      "בכל": 1287,
      "▁בכל": 1288,
      "נד": 1289,
      "▁נד": 1290,
      "רג": 1291,
      "▁רג": 1292,
      "פש": 1293,
      "▁פש": 1294,
      "מאותו": 1295,
      "▁מאותו": 1296,
      "ברו": 1297,
      "▁ברו": 1298,
      "כא": 1299,
      "▁כא": 1300,
      "היי": 1301,
      "▁היי": 1302,
      "הרי": 1303,
      "▁הרי": 1304,
      "כנ": 1305,
      "▁כנ": 1306,
      "צריכים": 1307,
      "▁צריכים": 1308,
      "סאלי": 1309,
      "▁סאלי": 1310,
      "רוץ": 1311,
      "▁רוץ": 1312,
      "אוהב": 1313,
      "▁אוהב": 1314,
      "בשבי": 1315,
      "▁בשבי": 1316,
      "טר": 1317,
      "▁טר": 1318,
      "בזמן": 1319,
      "▁בזמן": 1320,
      "כב": 1321,
      "▁כב": 1322,
      "אבא": 1323,
      "▁אבא": 1324,
      "הקופסה": 1325,
      "▁הקופסה": 1326,
      "חיבק": 1327,
      "▁חיבק": 1328,
      "נק": 1329,
      "▁נק": 1330,
      "יתי": 1331,
      "▁יתי": 1332,
      "נוצ": 1333,
      "▁נוצ": 1334,
      "איתו": 1335,
      "▁איתו": 1336,
      "לג": 1337,
      "▁לג": 1338,
      "ארו": 1339,
      "▁ארו": 1340,
      "ואי": 1341,
      "▁ואי": 1342,
      "עדיין": 1343,
      "▁עדיין": 1344,
      "הרגישה": 1345,
      "▁הרגישה": 1346,
      "עב": 1347,
      "▁עב": 1348,
      "הנה": 1349,
      "▁הנה": 1350,
      "לעץ": 1351,
      "▁לעץ": 1352,
      "לילה": 1353,
      "▁לילה": 1354,
      "כשה": 1355,
      "▁כשה": 1356,
      "מכונית": 1357,
      "▁מכונית": 1358,
      "עליו": 1359,
      "▁עליו": 1360,
      "ולילי": 1361,
      "▁ולילי": 1362,
      "ואמא": 1363,
      "▁ואמא": 1364,
      "רוק": 1365,
      "▁רוק": 1366,
      "אכל": 1367,
      "▁אכל": 1368,
      "כשהוא": 1369,
      "▁כשהוא": 1370,
      "ואו": 1371,
      "▁ואו": 1372,
      "שאר": 1373,
      "▁שאר": 1374,
      "וטום": 1375,
      "▁וטום": 1376,
      "צפה": 1377,
      "▁צפה": 1378,
      "האיש": 1379,
      "▁האיש": 1380,
      "ואבא": 1381,
      "▁ואבא": 1382,
      "כם": 1383,
      "▁כם": 1384,
      "ידעה": 1385,
      "▁ידעה": 1386,
      "ולח": 1387,
      "▁ולח": 1388,
      "החדש": 1389,
      "▁החדש": 1390,
      "ביער": 1391,
      "▁ביער": 1392,
      "רוב": 1393,
      "▁רוב": 1394,
      "קו": 1395,
      "▁קו": 1396,
      "לאפי": 1397,
      "▁לאפי": 1398,
      "אותך": 1399,
      "▁אותך": 1400,
      "לבית": 1401,
      "▁לבית": 1402,
      "אים": 1403,
      "▁אים": 1404,
      "אמרו": 1405,
      "▁אמרו": 1406,
      "יצא": 1407,
      "▁יצא": 1408,
      "לון": 1409,
      "▁לון": 1410,
      "צע": 1411,
      "▁צע": 1412,
      "הפר": 1413,
      "▁הפר": 1414,
      "בעי": 1415,
      "▁בעי": 1416,
      "ובע": 1417,
      "▁ובע": 1418,
      "לחבר": 1419,
      "▁לחבר": 1420,
      "קיטי": 1421,
      "▁קיטי": 1422,
      "אמי": 1423,
      "▁אמי": 1424,
      "השמש": 1425,
      "▁השמש": 1426,
      "גול": 1427,
      "▁גול": 1428,
      "בבק": 1429,
      "▁בבק": 1430,
      "נרגש": 1431,
      "▁נרגש": 1432,
      "הול": 1433,
      "▁הול": 1434,
      "והיה": 1435,
      "▁והיה": 1436,
      "הגיע": 1437,
      "▁הגיע": 1438,
      "בפנים": 1439,
      "▁בפנים": 1440,
      "ניות": 1441,
      "▁ניות": 1442,
      "בבקשה": 1443,
      "▁בבקשה": 1444,
      "וט": 1445,
      "▁וט": 1446,
      "פרדע": 1447,
      "▁פרדע": 1448,
      "שמע": 1449,
      "▁שמע": 1450,
      "ובה": 1451,
      "▁ובה": 1452,
      "מנ": 1453,
      "▁מנ": 1454,
      "סביב": 1455,
      "▁סביב": 1456,
      "גה": 1457,
      "▁גה": 1458,
      "פתח": 1459,
      "▁פתח": 1460,
      "ולשחק": 1461,
      "▁ולשחק": 1462,
      "צבע": 1463,
      "▁צבע": 1464,
      "לקבל": 1465,
      "▁לקבל": 1466,
      "טובה": 1467,
      "▁טובה": 1468,
      "חיו": 1469,
      "▁חיו": 1470,
      "אום": 1471,
      "▁אום": 1472,
      "חשבה": 1473,
      "▁חשבה": 1474,
      "לקחת": 1475,
      "▁לקחת": 1476,
      "בטוח": 1477,
      "▁בטוח": 1478,
      "פוץ": 1479,
      "▁פוץ": 1480,
      "פתאום": 1481,
      "▁פתאום": 1482,
      "חלק": 1483,
      "▁חלק": 1484,
      "ניס": 1485,
      "▁ניס": 1486,
      "פילו": 1487,
      "▁פילו": 1488,
      "לחלוק": 1489,
      "▁לחלוק": 1490,
      "משחקים": 1491,
      "▁משחקים": 1492,
      "בוד": 1493,
      "▁בוד": 1494,
      "הזמן": 1495,
      "▁הזמן": 1496,
      "וכולם": 1497,
      "▁וכולם": 1498,
      "אדום": 1499,
      "▁אדום": 1500,
      "עזור": 1501,
      "▁עזור": 1502,
      "ידי": 1503,
      "▁ידי": 1504,
      "יוד": 1505,
      "▁יוד": 1506,
      "אולי": 1507,
      "▁אולי": 1508,
      "והיא": 1509,
      "▁והיא": 1510,
      "פות": 1511,
      "▁פות": 1512,
      "לטים": 1513,
      "▁לטים": 1514,
      "מב": 1515,
      "▁מב": 1516,
      "הגדולה": 1517,
      "▁הגדולה": 1518,
      "כשהיא": 1519,
      "▁כשהיא": 1520,
      "פלאפי": 1521,
      "▁פלאפי": 1522,
      "ניים": 1523,
      "▁ניים": 1524,
      "לנס": 1525,
      "▁לנס": 1526,
      "השת": 1527,
      "▁השת": 1528,
      "בחורה": 1529,
      "▁בחורה": 1530,
      "רב": 1531,
      "▁רב": 1532,
      "ושיחקו": 1533,
      "▁ושיחקו": 1534,
      "נתנה": 1535,
      "▁נתנה": 1536,
      "בדי": 1537,
      "▁בדי": 1538,
      "באה": 1539,
      "▁באה": 1540,
      "הים": 1541,
      "▁הים": 1542,
      "חרים": 1543,
      "▁חרים": 1544,
      "קול": 1545,
      "▁קול": 1546,
      "רות": 1547,
      "▁רות": 1548,
      "גים": 1549,
      "▁גים": 1550,
      "הארנב": 1551,
      "▁הארנב": 1552,
      "חות": 1553,
      "▁חות": 1554,
      "וסאם": 1555,
      "▁וסאם": 1556,
      "הספר": 1557,
      "▁הספר": 1558,
      "קפץ": 1559,
      "▁קפץ": 1560,
      "בוק": 1561,
      "▁בוק": 1562,
      "אוהבים": 1563,
      "▁אוהבים": 1564,
      "הסיפור": 1565,
      "▁הסיפור": 1566,
      "עלים": 1567,
      "▁עלים": 1568,
      "החיות": 1569,
      "▁החיות": 1570,
      "הצלי": 1571,
      "▁הצלי": 1572,
      "באושר": 1573,
      "▁באושר": 1574,
      "זהיר": 1575,
      "▁זהיר": 1576,
      "איתי": 1577,
      "▁איתי": 1578,
      "האו": 1579,
      "▁האו": 1580,
      "סתכל": 1581,
      "▁סתכל": 1582,
      "רעש": 1583,
      "▁רעש": 1584,
      "עת": 1585,
      "▁עת": 1586,
      "דרך": 1587,
      "▁דרך": 1588,
      "הפי": 1589,
      "▁הפי": 1590,
      "לטי": 1591,
      "▁לטי": 1592,
      "לקחה": 1593,
      "▁לקחה": 1594,
      "הדוב": 1595,
      "▁הדוב": 1596,
      "נאי": 1597,
      "▁נאי": 1598,
      "מוד": 1599,
      "▁מוד": 1600,
      "חוק": 1601,
      "▁חוק": 1602,
      "קל": 1603,
      "▁קל": 1604,
      "ידעו": 1605,
      "▁ידעו": 1606,
      "בחזרה": 1607,
      "▁בחזרה": 1608,
      "לאה": 1609,
      "▁לאה": 1610,
      "הרצפה": 1611,
      "▁הרצפה": 1612,
      "וטים": 1613,
      "▁וטים": 1614,
      "הט": 1615,
      "▁הט": 1616,
      "התחילה": 1617,
      "▁התחילה": 1618,
      "לציפור": 1619,
      "▁לציפור": 1620,
      "פיים": 1621,
      "▁פיים": 1622,
      "עזרה": 1623,
      "▁עזרה": 1624,
      "קות": 1625,
      "▁קות": 1626,
      "ענ": 1627,
      "▁ענ": 1628,
      "גאה": 1629,
      "▁גאה": 1630,
      "פוס": 1631,
      "▁פוס": 1632,
      "ואת": 1633,
      "▁ואת": 1634,
      "רוח": 1635,
      "▁רוח": 1636,
      "הה": 1637,
      "▁הה": 1638,
      "פור": 1639,
      "▁פור": 1640,
      "עצובים": 1641,
      "▁עצובים": 1642,
      "קופסה": 1643,
      "▁קופסה": 1644,
      "ערה": 1645,
      "▁ערה": 1646,
      "קש": 1647,
      "▁קש": 1648,
      "משפ": 1649,
      "▁משפ": 1650,
      "שיחקה": 1651,
      "▁שיחקה": 1652,
      "תר": 1653,
      "▁תר": 1654,
      "עשו": 1655,
      "▁עשו": 1656,
      "ולק": 1657,
      "▁ולק": 1658,
      "גשם": 1659,
      "▁גשם": 1660,
      "נעל": 1661,
      "▁נעל": 1662,
      "רח": 1663,
      "▁רח": 1664,
      "כר": 1665,
      "▁כר": 1666,
      "סקר": 1667,
      "▁סקר": 1668,
      "יפים": 1669,
      "▁יפים": 1670,
      "הדלת": 1671,
      "▁הדלת": 1672,
      "חדשה": 1673,
      "▁חדשה": 1674,
      "דוב": 1675,
      "▁דוב": 1676,
      "נצ": 1677,
      "▁נצ": 1678,
      "נתן": 1679,
      "▁נתן": 1680,
      "כנס": 1681,
      "▁כנס": 1682,
      "ותי": 1683,
      "▁ותי": 1684,
      "חיים": 1685,
      "▁חיים": 1686,
      "פנימה": 1687,
      "▁פנימה": 1688,
      "יכלה": 1689,
      "▁יכלה": 1690,
      "לז": 1691,
      "▁לז": 1692,
      "שיש": 1693,
      "▁שיש": 1694,
      "להרגיש": 1695,
      "▁להרגיש": 1696,
      "וסו": 1697,
      "▁וסו": 1698,
      "הסתכלה": 1699,
      "▁הסתכלה": 1700,
      "גינה": 1701,
      "▁גינה": 1702,
      "ורצה": 1703,
      "▁ורצה": 1704,
      "לקפוץ": 1705,
      "▁לקפוץ": 1706,
      "למדו": 1707,
      "▁למדו": 1708,
      "ספר": 1709,
      "▁ספר": 1710,
      "וגה": 1711,
      "▁וגה": 1712,
      "ניסתה": 1713,
      "▁ניסתה": 1714,
      "בדיוק": 1715,
      "▁בדיוק": 1716,
      "מנו": 1717,
      "▁מנו": 1718,
      "פל": 1719,
      "▁פל": 1720,
      "טבח": 1721,
      "▁טבח": 1722,
      "וזה": 1723,
      "▁וזה": 1724,
      "בשמיים": 1725,
      "▁בשמיים": 1726,
      "עפה": 1727,
      "▁עפה": 1728,
      "עושה": 1729,
      "▁עושה": 1730,
      "דת": 1731,
      "▁דת": 1732,
      "החליט": 1733,
      "▁החליט": 1734,
      "חם": 1735,
      "▁חם": 1736,
      "והציפור": 1737,
      "▁והציפור": 1738,
      "וראה": 1739,
      "▁וראה": 1740,
      "פשו": 1741,
      "▁פשו": 1742,
      "מז": 1743,
      "▁מז": 1744,
      "יל": 1745,
      "▁יל": 1746,
      "קופ": 1747,
      "▁קופ": 1748,
      "עליה": 1749,
      "▁עליה": 1750,
      "הבית": 1751,
      "▁הבית": 1752,
      "למעלה": 1753,
      "▁למעלה": 1754,
      "לנו": 1755,
      "▁לנו": 1756,
      "כחול": 1757,
      "▁כחול": 1758,
      "תו": 1759,
      "▁תו": 1760,
      "חייכ": 1761,
      "▁חייכ": 1762,
      "טימי": 1763,
      "▁טימי": 1764,
      "עזר": 1765,
      "▁עזר": 1766,
      "מפ": 1767,
      "▁מפ": 1768,
      "גדל": 1769,
      "▁גדל": 1770,
      "ברווז": 1771,
      "▁ברווז": 1772,
      "חשוב": 1773,
      "▁חשוב": 1774,
      "הילדים": 1775,
      "▁הילדים": 1776,
      "המשי": 1777,
      "▁המשי": 1778,
      "ברת": 1779,
      "▁ברת": 1780,
      "פתוח": 1781,
      "▁פתוח": 1782,
      "רך": 1783,
      "▁רך": 1784,
      "התחילו": 1785,
      "▁התחילו": 1786,
      "שלנו": 1787,
      "▁שלנו": 1788,
      "אוהבת": 1789,
      "▁אוהבת": 1790,
      "מוסר": 1791,
      "▁מוסר": 1792,
      "חזר": 1793,
      "▁חזר": 1794,
      "דם": 1795,
      "▁דם": 1796,
      "לנסות": 1797,
      "▁לנסות": 1798,
      "יפי": 1799,
      "▁יפי": 1800,
      "כין": 1801,
      "▁כין": 1802,
      "הני": 1803,
      "▁הני": 1804,
      "המים": 1805,
      "▁המים": 1806,
      "ארנב": 1807,
      "▁ארנב": 1808,
      "הכל": 1809,
      "▁הכל": 1810,
      "טעים": 1811,
      "▁טעים": 1812,
      "יהיה": 1813,
      "▁יהיה": 1814,
      "ועושר": 1815,
      "▁ועושר": 1816,
      "לשמ": 1817,
      "▁לשמ": 1818,
      "וואו": 1819,
      "▁וואו": 1820,
      "העוגה": 1821,
      "▁העוגה": 1822,
      "עצים": 1823,
      "▁עצים": 1824,
      "שון": 1825,
      "▁שון": 1826,
      "לכל": 1827,
      "▁לכל": 1828,
      "בכ": 1829,
      "▁בכ": 1830,
      "מקל": 1831,
      "▁מקל": 1832,
      "פרחים": 1833,
      "▁פרחים": 1834,
      "האה": 1835,
      "▁האה": 1836,
      "פג": 1837,
      "▁פג": 1838,
      "השכל": 1839,
      "▁השכל": 1840,
      "חדשים": 1841,
      "▁חדשים": 1842,
      "חזור": 1843,
      "▁חזור": 1844,
      "התי": 1845,
      "▁התי": 1846,
      "זהר": 1847,
      "▁זהר": 1848,
      "דומה": 1849,
      "▁דומה": 1850,
      "והתחיל": 1851,
      "▁והתחיל": 1852,
      "חלי": 1853,
      "▁חלי": 1854,
      "מצחי": 1855,
      "▁מצחי": 1856,
      "מונה": 1857,
      "▁מונה": 1858,
      "רקע": 1859,
      "▁רקע": 1860,
      "מג": 1861,
      "▁מג": 1862,
      "טוס": 1863,
      "▁טוס": 1864,
      "נוצץ": 1865,
      "▁נוצץ": 1866,
      "הצי": 1867,
      "▁הצי": 1868,
      "פוח": 1869,
      "▁פוח": 1870,
      "החז": 1871,
      "▁החז": 1872,
      "פוחד": 1873,
      "▁פוחד": 1874,
      "מעולם": 1875,
      "▁מעולם": 1876,
      "אלה": 1877,
      "▁אלה": 1878,
      "איש": 1879,
      "▁איש": 1880,
      "ולחן": 1881,
      "▁ולחן": 1882,
      "ההשכל": 1883,
      "▁ההשכל": 1884,
      "חוש": 1885,
      "▁חוש": 1886,
      "לרוץ": 1887,
      "▁לרוץ": 1888,
      "אפילו": 1889,
      "▁אפילו": 1890,
      "רת": 1891,
      "▁רת": 1892,
      "לעוף": 1893,
      "▁לעוף": 1894,
      "ריה": 1895,
      "▁ריה": 1896,
      "נור": 1897,
      "▁נור": 1898,
      "מט": 1899,
      "▁מט": 1900,
      "רוצים": 1901,
      "▁רוצים": 1902,
      "החליטו": 1903,
      "▁החליטו": 1904,
      "עמים": 1905,
      "▁עמים": 1906,
      "סיבה": 1907,
      "▁סיבה": 1908,
      "וקים": 1909,
      "▁וקים": 1910,
      "לטיול": 1911,
      "▁לטיול": 1912,
      "פגש": 1913,
      "▁פגש": 1914,
      "לדבר": 1915,
      "▁לדבר": 1916,
      "התרג": 1917,
      "▁התרג": 1918,
      "האדום": 1919,
      "▁האדום": 1920,
      "המי": 1921,
      "▁המי": 1922,
      "ורות": 1923,
      "▁ורות": 1924,
      "חזרו": 1925,
      "▁חזרו": 1926,
      "פין": 1927,
      "▁פין": 1928,
      "גבעה": 1929,
      "▁גבעה": 1930,
      "רון": 1931,
      "▁רון": 1932,
      "הן": 1933,
      "▁הן": 1934,
      "ביותר": 1935,
      "▁ביותר": 1936,
      "פתעה": 1937,
      "▁פתעה": 1938,
      "ואילך": 1939,
      "▁ואילך": 1940,
      "חיה": 1941,
      "▁חיה": 1942,
      "בלתי": 1943,
      "▁בלתי": 1944,
      "חיבקה": 1945,
      "▁חיבקה": 1946,
      "גרה": 1947,
      "▁גרה": 1948,
      "צח": 1949,
      "▁צח": 1950,
      "חיד": 1951,
      "▁חיד": 1952,
      "יצאה": 1953,
      "▁יצאה": 1954,
      "דאג": 1955,
      "▁דאג": 1956,
      "לתפוס": 1957,
      "▁לתפוס": 1958,
      "כוע": 1959,
      "▁כוע": 1960,
      "שמה": 1961,
      "▁שמה": 1962,
      "להראות": 1963,
      "▁להראות": 1964,
      "רואה": 1965,
      "▁רואה": 1966,
      "קס": 1967,
      "▁קס": 1968,
      "בתוך": 1969,
      "▁בתוך": 1970,
      "הסלע": 1971,
      "▁הסלע": 1972,
      "גרום": 1973,
      "▁גרום": 1974,
      "חל": 1975,
      "▁חל": 1976,
      "המש": 1977,
      "▁המש": 1978,
      "כבת": 1979,
      "▁כבת": 1980,
      "עצם": 1981,
      "▁עצם": 1982,
      "עור": 1983,
      "▁עור": 1984,
      "המס": 1985,
      "▁המס": 1986,
      "לתוך": 1987,
      "▁לתוך": 1988,
      "דג": 1989,
      "▁דג": 1990,
      "למוד": 1991,
      "▁למוד": 1992,
      "ומקס": 1993,
      "▁ומקס": 1994,
      "והכלב": 1995,
      "▁והכלב": 1996,
      "שמחים": 1997,
      "▁שמחים": 1998,
      "כפיים": 1999,
      "▁כפיים": 2000,
      "נהדר": 2001,
      "▁נהדר": 2002,
      "לתקן": 2003,
      "▁לתקן": 2004,
      "וחבריו": 2005,
      "▁וחבריו": 2006,
      "צב": 2007,
      "▁צב": 2008,
      "בקרוב": 2009,
      "▁בקרוב": 2010,
      "ובב": 2011,
      "▁ובב": 2012,
      "אנשים": 2013,
      "▁אנשים": 2014,
      "רר": 2015,
      "▁רר": 2016,
      "מאחור": 2017,
      "▁מאחור": 2018,
      "דח": 2019,
      "▁דח": 2020,
      "דמה": 2021,
      "▁דמה": 2022,
      "להשת": 2023,
      "▁להשת": 2024,
      "הרים": 2025,
      "▁הרים": 2026,
      "כאן": 2027,
      "▁כאן": 2028,
      "שים": 2029,
      "▁שים": 2030,
      "לפני": 2031,
      "▁לפני": 2032,
      "וראתה": 2033,
      "▁וראתה": 2034,
      "נחמדה": 2035,
      "▁נחמדה": 2036,
      "עוגה": 2037,
      "▁עוגה": 2038,
      "נוע": 2039,
      "▁נוע": 2040,
      "צריכה": 2041,
      "▁צריכה": 2042,
      "בחצר": 2043,
      "▁בחצר": 2044,
      "מות": 2045,
      "▁מות": 2046,
      "גלי": 2047,
      "▁גלי": 2048,
      "חרת": 2049,
      "▁חרת": 2050,
      "לפתוח": 2051,
      "▁לפתוח": 2052,
      "לצאת": 2053,
      "▁לצאת": 2054,
      "ייר": 2055,
      "▁ייר": 2056,
      "הרוח": 2057,
      "▁הרוח": 2058,
      "אחרים": 2059,
      "▁אחרים": 2060,
      "שהיה": 2061,
      "▁שהיה": 2062,
      "אר": 2063,
      "▁אר": 2064,
      "למי": 2065,
      "▁למי": 2066,
      "הקרקע": 2067,
      "▁הקרקע": 2068,
      "לטום": 2069,
      "▁לטום": 2070,
      "הסתכלו": 2071,
      "▁הסתכלו": 2072,
      "יין": 2073,
      "▁יין": 2074,
      "תראה": 2075,
      "▁תראה": 2076,
      "למטה": 2077,
      "▁למטה": 2078,
      "בובו": 2079,
      "▁בובו": 2080,
      "חברה": 2081,
      "▁חברה": 2082,
      "כיפי": 2083,
      "▁כיפי": 2084,
      "כוניות": 2085,
      "▁כוניות": 2086,
      "שוף": 2087,
      "▁שוף": 2088,
      "ויר": 2089,
      "▁ויר": 2090,
      "גלגל": 2091,
      "▁גלגל": 2092,
      "קור": 2093,
      "▁קור": 2094,
      "השו": 2095,
      "▁השו": 2096,
      "רבים": 2097,
      "▁רבים": 2098,
      "בחדר": 2099,
      "▁בחדר": 2100,
      "וני": 2101,
      "▁וני": 2102,
      "פחדה": 2103,
      "▁פחדה": 2104,
      "ונהנו": 2105,
      "▁ונהנו": 2106,
      "בגינה": 2107,
      "▁בגינה": 2108,
      "סופו": 2109,
      "▁סופו": 2110,
      "סיק": 2111,
      "▁סיק": 2112,
      "אתי": 2113,
      "▁אתי": 2114,
      "יכלו": 2115,
      "▁יכלו": 2116,
      "ללילי": 2117,
      "▁ללילי": 2118,
      "לחת": 2119,
      "▁לחת": 2120,
      "מסביב": 2121,
      "▁מסביב": 2122,
      "מלא": 2123,
      "▁מלא": 2124,
      "פרי": 2125,
      "▁פרי": 2126,
      "מופתע": 2127,
      "▁מופתע": 2128,
      "חברו": 2129,
      "▁חברו": 2130,
      "בתא": 2131,
      "▁בתא": 2132,
      "למחרת": 2133,
      "▁למחרת": 2134,
      "מון": 2135,
      "▁מון": 2136,
      "לטפס": 2137,
      "▁לטפס": 2138,
      "איתה": 2139,
      "▁איתה": 2140,
      "ברי": 2141,
      "▁ברי": 2142,
      "שמעה": 2143,
      "▁שמעה": 2144,
      "יודע": 2145,
      "▁יודע": 2146,
      "פתחה": 2147,
      "▁פתחה": 2148,
      "לחנות": 2149,
      "▁לחנות": 2150,
      "זרה": 2151,
      "▁זרה": 2152,
      "נלך": 2153,
      "▁נלך": 2154,
      "להק": 2155,
      "▁להק": 2156,
      "משם": 2157,
      "▁משם": 2158,
      "נשחק": 2159,
      "▁נשחק": 2160,
      "טן": 2161,
      "▁טן": 2162,
      "הקשיב": 2163,
      "▁הקשיב": 2164,
      "האהוב": 2165,
      "▁האהוב": 2166,
      "חקור": 2167,
      "▁חקור": 2168,
      "נקי": 2169,
      "▁נקי": 2170,
      "סלע": 2171,
      "▁סלע": 2172,
      "לנקות": 2173,
      "▁לנקות": 2174,
      "אדי": 2175,
      "▁אדי": 2176,
      "נכנ": 2177,
      "▁נכנ": 2178,
      "הצליח": 2179,
      "▁הצליח": 2180,
      "נדה": 2181,
      "▁נדה": 2182,
      "שכ": 2183,
      "▁שכ": 2184,
      "ניהם": 2185,
      "▁ניהם": 2186,
      "היות": 2187,
      "▁היות": 2188,
      "הבל": 2189,
      "▁הבל": 2190,
      "שק": 2191,
      "▁שק": 2192,
      "ארוך": 2193,
      "▁ארוך": 2194,
      "חרק": 2195,
      "▁חרק": 2196,
      "השי": 2197,
      "▁השי": 2198,
      "החליטה": 2199,
      "▁החליטה": 2200,
      "ללמוד": 2201,
      "▁ללמוד": 2202,
      "לילד": 2203,
      "▁לילד": 2204,
      "נוק": 2205,
      "▁נוק": 2206,
      "הוד": 2207,
      "▁הוד": 2208,
      "דיי": 2209,
      "▁דיי": 2210,
      "צבעים": 2211,
      "▁צבעים": 2212,
      "תק": 2213,
      "▁תק": 2214,
      "בסופו": 2215,
      "▁בסופו": 2216,
      "בצ": 2217,
      "▁בצ": 2218,
      "ילדים": 2219,
      "▁ילדים": 2220,
      "גלשה": 2221,
      "▁גלשה": 2222,
      "חיוך": 2223,
      "▁חיוך": 2224,
      "במים": 2225,
      "▁במים": 2226,
      "והר": 2227,
      "▁והר": 2228,
      "החרק": 2229,
      "▁החרק": 2230,
      "וחר": 2231,
      "▁וחר": 2232,
      "רא": 2233,
      "▁רא": 2234,
      "הכובע": 2235,
      "▁הכובע": 2236,
      "בני": 2237,
      "▁בני": 2238,
      "נשוף": 2239,
      "▁נשוף": 2240,
      "נדי": 2241,
      "▁נדי": 2242,
      "שמחו": 2243,
      "▁שמחו": 2244,
      "חזיר": 2245,
      "▁חזיר": 2246,
      "לחדר": 2247,
      "▁לחדר": 2248,
      "מרי": 2249,
      "▁מרי": 2250,
      "הנות": 2251,
      "▁הנות": 2252,
      "ורד": 2253,
      "▁ורד": 2254,
      "הדברים": 2255,
      "▁הדברים": 2256,
      "געת": 2257,
      "▁געת": 2258,
      "מאוחר": 2259,
      "▁מאוחר": 2260,
      "איתם": 2261,
      "▁איתם": 2262,
      "הגיעה": 2263,
      "▁הגיעה": 2264,
      "נג": 2265,
      "▁נג": 2266,
      "שלא": 2267,
      "▁שלא": 2268,
      "להגיע": 2269,
      "▁להגיע": 2270,
      "ורים": 2271,
      "▁ורים": 2272,
      "במקום": 2273,
      "▁במקום": 2274,
      "קוד": 2275,
      "▁קוד": 2276,
      "הרפת": 2277,
      "▁הרפת": 2278,
      "לצייר": 2279,
      "▁לצייר": 2280,
      "מסתכל": 2281,
      "▁מסתכל": 2282,
      "טיח": 2283,
      "▁טיח": 2284,
      "נן": 2285,
      "▁נן": 2286,
      "לחו": 2287,
      "▁לחו": 2288,
      "יצאו": 2289,
      "▁יצאו": 2290,
      "הסירה": 2291,
      "▁הסירה": 2292,
      "הכחול": 2293,
      "▁הכחול": 2294,
      "אליו": 2295,
      "▁אליו": 2296,
      "רואים": 2297,
      "▁רואים": 2298,
      "שמו": 2299,
      "▁שמו": 2300,
      "אותי": 2301,
      "▁אותי": 2302,
      "ביא": 2303,
      "▁ביא": 2304,
      "מאחורי": 2305,
      "▁מאחורי": 2306,
      "חורה": 2307,
      "▁חורה": 2308,
      "בורה": 2309,
      "▁בורה": 2310,
      "הבר": 2311,
      "▁הבר": 2312,
      "העכבר": 2313,
      "▁העכבר": 2314,
      "חייכו": 2315,
      "▁חייכו": 2316,
      "לשמור": 2317,
      "▁לשמור": 2318,
      "וו": 2319,
      "▁וו": 2320,
      "ביש": 2321,
      "▁ביש": 2322,
      "לישון": 2323,
      "▁לישון": 2324,
      "הצפרדע": 2325,
      "▁הצפרדע": 2326,
      "והלאה": 2327,
      "▁והלאה": 2328,
      "קרוב": 2329,
      "▁קרוב": 2330,
      "החדר": 2331,
      "▁החדר": 2332,
      "משי": 2333,
      "▁משי": 2334,
      "לעצ": 2335,
      "▁לעצ": 2336,
      "סף": 2337,
      "▁סף": 2338,
      "כפת": 2339,
      "▁כפת": 2340,
      "איתך": 2341,
      "▁איתך": 2342,
      "האוכל": 2343,
      "▁האוכל": 2344,
      "הגיעו": 2345,
      "▁הגיעו": 2346,
      "השתמש": 2347,
      "▁השתמש": 2348,
      "שאתה": 2349,
      "▁שאתה": 2350,
      "לבכות": 2351,
      "▁לבכות": 2352,
      "בתי": 2353,
      "▁בתי": 2354,
      "ועה": 2355,
      "▁ועה": 2356,
      "לקנות": 2357,
      "▁לקנות": 2358,
      "להשתמש": 2359,
      "▁להשתמש": 2360,
      "פים": 2361,
      "▁פים": 2362,
      "משך": 2363,
      "▁משך": 2364,
      "אחת": 2365,
      "▁אחת": 2366,
      "לבן": 2367,
      "▁לבן": 2368,
      "עשתה": 2369,
      "▁עשתה": 2370,
      "נא": 2371,
      "▁נא": 2372,
      "גרם": 2373,
      "▁גרם": 2374,
      "מצחיק": 2375,
      "▁מצחיק": 2376,
      "שלוש": 2377,
      "▁שלוש": 2378,
      "לתת": 2379,
      "▁לתת": 2380,
      "קיי": 2381,
      "▁קיי": 2382,
      "מהיר": 2383,
      "▁מהיר": 2384,
      "להכין": 2385,
      "▁להכין": 2386,
      "מהרה": 2387,
      "▁מהרה": 2388,
      "לשני": 2389,
      "▁לשני": 2390,
      "דותי": 2391,
      "▁דותי": 2392,
      "וצ": 2393,
      "▁וצ": 2394,
      "נופ": 2395,
      "▁נופ": 2396,
      "סיפ": 2397,
      "▁סיפ": 2398,
      "כע": 2399,
      "▁כע": 2400,
      "החול": 2401,
      "▁החול": 2402,
      "חייב": 2403,
      "▁חייב": 2404,
      "טעי": 2405,
      "▁טעי": 2406,
      "פרו": 2407,
      "▁פרו": 2408,
      "ראות": 2409,
      "▁ראות": 2410,
      "בעיירה": 2411,
      "▁בעיירה": 2412,
      "מרגיש": 2413,
      "▁מרגיש": 2414,
      "וחי": 2415,
      "▁וחי": 2416,
      "התרגשה": 2417,
      "▁התרגשה": 2418,
      "אתם": 2419,
      "▁אתם": 2420,
      "מצאתי": 2421,
      "▁מצאתי": 2422,
      "אף": 2423,
      "▁אף": 2424,
      "לחכות": 2425,
      "▁לחכות": 2426,
      "טוף": 2427,
      "▁טוף": 2428,
      "מפוחד": 2429,
      "▁מפוחד": 2430,
      "קרא": 2431,
      "▁קרא": 2432,
      "אמיץ": 2433,
      "▁אמיץ": 2434,
      "להישאר": 2435,
      "▁להישאר": 2436,
      "וצחקו": 2437,
      "▁וצחקו": 2438,
      "לחקור": 2439,
      "▁לחקור": 2440,
      "גדולים": 2441,
      "▁גדולים": 2442,
      "צטר": 2443,
      "▁צטר": 2444,
      "עף": 2445,
      "▁עף": 2446,
      "אכלו": 2447,
      "▁אכלו": 2448,
      "לבסוף": 2449,
      "▁לבסוף": 2450,
      "הרגישו": 2451,
      "▁הרגישו": 2452,
      "הביט": 2453,
      "▁הביט": 2454,
      "זכ": 2455,
      "▁זכ": 2456,
      "לחזור": 2457,
      "▁לחזור": 2458,
      "עכבר": 2459,
      "▁עכבר": 2460,
      "שלג": 2461,
