{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|BOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|BOS|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|EOS|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|BOS|>": {
        "id": "<|BOS|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|BOS|>"
        ]
      },
      "<|EOS|>": {
        "id": "<|EOS|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|EOS|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|PAD|>": 0,
      "<|BOS|>": 1,
      "<|EOS|>": 2,
      "<|UNK|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "_": 32,
      "a": 33,
      "A": 34,
      "b": 35,
      "B": 36,
      "c": 37,
      "C": 38,
      "d": 39,
      "D": 40,
      "e": 41,
      "E": 42,
      "f": 43,
      "F": 44,
      "g": 45,
      "G": 46,
      "h": 47,
      "H": 48,
      "i": 49,
      "I": 50,
      "j": 51,
      "J": 52,
      "k": 53,
      "K": 54,
      "l": 55,
      "L": 56,
      "m": 57,
      "M": 58,
      "n": 59,
      "N": 60,
      "o": 61,
      "O": 62,
      "p": 63,
      "P": 64,
      "q": 65,
      "Q": 66,
      "r": 67,
      "R": 68,
      "s": 69,
      "S": 70,
      "t": 71,
      "T": 72,
      "u": 73,
      "U": 74,
      "v": 75,
      "V": 76,
      "w": 77,
      "W": 78,
      "x": 79,
      "X": 80,
      "y": 81,
      "Y": 82,
      "z": 83,
      "Z": 84,
      "~": 85,
      "м": 86,
      "М": 87,
      "ю": 88,
      "Ю": 89,
      "拍": 90,
      "詩": 91,
      "가": 92,
      "각": 93,
      "간": 94,
      "갇": 95,
      "갈": 96,
      "갉": 97,
      "감": 98,
      "갑": 99,
      "값": 100,
      "갓": 101,
      "갔": 102,
      "강": 103,
      "갖": 104,
      "같": 105,
      "갚": 106,
      "갛": 107,
      "개": 108,
      "객": 109,
      "갠": 110,
      "갤": 111,
      "갯": 112,
      "갰": 113,
      "갱": 114,
      "갸": 115,
      "걀": 116,
      "걔": 117,
      "거": 118,
      "걱": 119,
      "건": 120,
      "걷": 121,
      "걸": 122,
      "검": 123,
      "겁": 124,
      "것": 125,
      "겅": 126,
      "겉": 127,
      "겊": 128,
      "게": 129,
      "겐": 130,
      "겔": 131,
      "겟": 132,
      "겠": 133,
      "겨": 134,
      "격": 135,
      "겪": 136,
      "견": 137,
      "결": 138,
      "겸": 139,
      "겹": 140,
      "겼": 141,
      "경": 142,
      "곁": 143,
      "계": 144,
      "고": 145,
      "곡": 146,
      "곤": 147,
      "곧": 148,
      "골": 149,
      "곰": 150,
      "곱": 151,
      "곳": 152,
      "공": 153,
      "과": 154,
      "곽": 155,
      "관": 156,
      "괄": 157,
      "광": 158,
      "괜": 159,
      "괭": 160,
      "괴": 161,
      "굉": 162,
      "교": 163,
      "구": 164,
      "국": 165,
      "군": 166,
      "굳": 167,
      "굴": 168,
      "굵": 169,
      "굶": 170,
      "굼": 171,
      "굽": 172,
      "굿": 173,
      "궁": 174,
      "궂": 175,
      "궈": 176,
      "권": 177,
      "궜": 178,
      "궤": 179,
      "귀": 180,
      "귄": 181,
      "귈": 182,
      "귐": 183,
      "귓": 184,
      "규": 185,
      "균": 186,
      "귤": 187,
      "그": 188,
      "극": 189,
      "근": 190,
      "글": 191,
      "긁": 192,
      "금": 193,
      "급": 194,
      "긋": 195,
      "긍": 196,
      "기": 197,
      "긴": 198,
      "긷": 199,
      "길": 200,
      "김": 201,
      "깁": 202,
      "깃": 203,
      "깅": 204,
      "깊": 205,
      "까": 206,
      "깍": 207,
      "깎": 208,
      "깐": 209,
      "깔": 210,
      "깜": 211,
      "깝": 212,
      "깡": 213,
      "깥": 214,
      "깨": 215,
      "깬": 216,
      "깰": 217,
      "깼": 218,
      "꺼": 219,
      "꺽": 220,
      "꺾": 221,
      "껌": 222,
      "껍": 223,
      "껏": 224,
      "껐": 225,
      "껑": 226,
      "께": 227,
      "껴": 228,
      "꼈": 229,
      "꼬": 230,
      "꼭": 231,
      "꼴": 232,
      "꼼": 233,
      "꼽": 234,
      "꽁": 235,
      "꽂": 236,
      "꽃": 237,
      "꽉": 238,
      "꽝": 239,
      "꽤": 240,
      "꽥": 241,
      "꾀": 242,
      "꾸": 243,
      "꾹": 244,
      "꾼": 245,
      "꿀": 246,
      "꿇": 247,
      "꿈": 248,
      "꿉": 249,
      "꿋": 250,
      "꿍": 251,
      "꿔": 252,
      "꿨": 253,
      "꿩": 254,
      "꿰": 255,
      "꿴": 256,
      "뀌": 257,
      "뀐": 258,
      "뀔": 259,
      "끄": 260,
      "끈": 261,
      "끊": 262,
      "끌": 263,
      "끓": 264,
      "끔": 265,
      "끕": 266,
      "끗": 267,
      "끝": 268,
      "끼": 269,
      "끽": 270,
      "낀": 271,
      "낄": 272,
      "낌": 273,
      "낍": 274,
      "나": 275,
      "낙": 276,
      "낚": 277,
      "난": 278,
      "날": 279,
      "낡": 280,
      "남": 281,
      "납": 282,
      "낫": 283,
      "났": 284,
      "낭": 285,
      "낮": 286,
      "낯": 287,
      "낱": 288,
      "낳": 289,
      "내": 290,
      "낵": 291,
      "낸": 292,
      "낼": 293,
      "냄": 294,
      "냅": 295,
      "냇": 296,
      "냈": 297,
      "냉": 298,
      "냐": 299,
      "냘": 300,
      "냠": 301,
      "냥": 302,
      "너": 303,
      "넉": 304,
      "넋": 305,
      "넌": 306,
      "널": 307,
      "넓": 308,
      "넘": 309,
      "넛": 310,
      "넜": 311,
      "넣": 312,
      "네": 313,
      "넥": 314,
      "넨": 315,
      "넬": 316,
      "넵": 317,
      "넷": 318,
      "넸": 319,
      "녀": 320,
      "녁": 321,
      "년": 322,
      "념": 323,
      "녔": 324,
      "녕": 325,
      "녘": 326,
      "노": 327,
      "녹": 328,
      "논": 329,
      "놀": 330,
      "놈": 331,
      "놉": 332,
      "농": 333,
      "높": 334,
      "놓": 335,
      "놔": 336,
      "놨": 337,
      "뇌": 338,
      "뇨": 339,
      "뇽": 340,
      "누": 341,
      "눅": 342,
      "눈": 343,
      "눌": 344,
      "눔": 345,
      "눕": 346,
      "눗": 347,
      "눙": 348,
      "눠": 349,
      "눴": 350,
      "뉘": 351,
      "뉜": 352,
      "뉴": 353,
      "늉": 354,
      "느": 355,
      "늑": 356,
      "는": 357,
      "늘": 358,
      "늙": 359,
      "늠": 360,
      "능": 361,
      "늦": 362,
      "늪": 363,
      "늬": 364,
      "니": 365,
      "닉": 366,
      "닌": 367,
      "닐": 368,
      "님": 369,
      "닙": 370,
      "닛": 371,
      "닝": 372,
      "다": 373,
      "닥": 374,
      "닦": 375,
      "단": 376,
      "닫": 377,
      "달": 378,
      "닭": 379,
      "닮": 380,
      "닳": 381,
      "담": 382,
      "답": 383,
      "닷": 384,
      "당": 385,
      "닻": 386,
      "닿": 387,
      "대": 388,
      "댁": 389,
      "댄": 390,
      "댈": 391,
      "댐": 392,
      "댑": 393,
      "댓": 394,
      "댔": 395,
      "댕": 396,
      "더": 397,
      "덕": 398,
      "던": 399,
      "덜": 400,
      "덟": 401,
      "덤": 402,
      "덥": 403,
      "덧": 404,
      "덩": 405,
      "덫": 406,
      "덮": 407,
      "데": 408,
      "덱": 409,
      "덴": 410,
      "델": 411,
      "뎁": 412,
      "뎌": 413,
      "뎠": 414,
      "도": 415,
      "독": 416,
      "돈": 417,
      "돋": 418,
      "돌": 419,
      "돔": 420,
      "돕": 421,
      "돗": 422,
      "동": 423,
      "돛": 424,
      "돼": 425,
      "됐": 426,
      "되": 427,
      "된": 428,
      "될": 429,
      "됨": 430,
      "됩": 431,
      "두": 432,
      "둑": 433,
      "둔": 434,
      "둘": 435,
      "둠": 436,
      "둡": 437,
      "둣": 438,
      "둥": 439,
      "둬": 440,
      "뒀": 441,
      "뒤": 442,
      "뒷": 443,
      "뒹": 444,
      "듀": 445,
      "드": 446,
      "득": 447,
      "든": 448,
      "듣": 449,
      "들": 450,
      "듬": 451,
      "듭": 452,
      "듯": 453,
      "등": 454,
      "디": 455,
      "딕": 456,
      "딘": 457,
      "딛": 458,
      "딜": 459,
      "딤": 460,
      "딥": 461,
      "딧": 462,
      "딨": 463,
      "딩": 464,
      "딪": 465,
      "따": 466,
      "딱": 467,
      "딴": 468,
      "딸": 469,
      "땀": 470,
      "땃": 471,
      "땄": 472,
      "땅": 473,
      "땋": 474,
      "때": 475,
      "땐": 476,
      "땔": 477,
      "땠": 478,
      "땡": 479,
      "떠": 480,
      "떡": 481,
      "떤": 482,
      "떨": 483,
      "떫": 484,
      "떴": 485,
      "떻": 486,
      "떼": 487,
      "뗀": 488,
      "뗄": 489,
      "뗏": 490,
      "뗐": 491,
      "또": 492,
      "똑": 493,
      "똘": 494,
      "똥": 495,
      "뚜": 496,
      "뚝": 497,
      "뚤": 498,
      "뚫": 499,
      "뚱": 500,
      "뛰": 501,
      "뛴": 502,
      "뛸": 503,
      "뜁": 504,
      "뜨": 505,
      "뜩": 506,
      "뜬": 507,
      "뜯": 508,
      "뜰": 509,
      "뜸": 510,
      "뜹": 511,
      "뜻": 512,
      "띄": 513,
      "띈": 514,
      "띠": 515,
      "띤": 516,
      "띱": 517,
      "띵": 518,
      "라": 519,
      "락": 520,
      "란": 521,
      "랄": 522,
      "람": 523,
      "랍": 524,
      "랐": 525,
      "랑": 526,
      "랗": 527,
      "래": 528,
      "랙": 529,
      "랜": 530,
      "램": 531,
      "랩": 532,
      "랫": 533,
      "랬": 534,
      "랭": 535,
      "랴": 536,
      "략": 537,
      "량": 538,
      "러": 539,
      "럭": 540,
      "런": 541,
      "럴": 542,
      "럼": 543,
      "럽": 544,
      "럿": 545,
      "렀": 546,
      "렁": 547,
      "렇": 548,
      "레": 549,
      "렉": 550,
      "렌": 551,
      "렐": 552,
      "렘": 553,
      "렙": 554,
      "렛": 555,
      "려": 556,
      "력": 557,
      "련": 558,
      "렬": 559,
      "렴": 560,
      "렵": 561,
      "렷": 562,
      "렸": 563,
      "령": 564,
      "례": 565,
      "로": 566,
      "록": 567,
      "론": 568,
      "롤": 569,
      "롬": 570,
      "롭": 571,
      "롯": 572,
      "롱": 573,
      "뢰": 574,
      "료": 575,
      "룡": 576,
      "루": 577,
      "룩": 578,
      "룬": 579,
      "룰": 580,
      "룸": 581,
      "룹": 582,
      "룻": 583,
      "룽": 584,
      "뤄": 585,
      "뤘": 586,
      "뤼": 587,
      "류": 588,
      "륙": 589,
      "륜": 590,
      "률": 591,
      "륨": 592,
      "륭": 593,
      "르": 594,
      "륵": 595,
      "른": 596,
      "를": 597,
      "름": 598,
      "릅": 599,
      "릇": 600,
      "릉": 601,
      "릎": 602,
      "리": 603,
      "릭": 604,
      "린": 605,
      "릴": 606,
      "림": 607,
      "립": 608,
      "릿": 609,
      "링": 610,
      "마": 611,
      "막": 612,
      "만": 613,
      "많": 614,
      "맏": 615,
      "말": 616,
      "맑": 617,
      "맘": 618,
      "맙": 619,
      "맛": 620,
      "망": 621,
      "맞": 622,
      "맡": 623,
      "맣": 624,
      "매": 625,
      "맥": 626,
      "맨": 627,
      "맬": 628,
      "맴": 629,
      "맵": 630,
      "맷": 631,
      "맸": 632,
      "맹": 633,
      "맺": 634,
      "머": 635,
      "먹": 636,
      "먼": 637,
      "멀": 638,
      "멈": 639,
      "멋": 640,
      "멍": 641,
      "멎": 642,
      "메": 643,
      "멕": 644,
      "멘": 645,
      "멜": 646,
      "멤": 647,
      "멧": 648,
      "멩": 649,
      "며": 650,
      "면": 651,
      "멸": 652,
      "몄": 653,
      "명": 654,
      "몇": 655,
      "모": 656,
      "목": 657,
      "몫": 658,
      "몬": 659,
      "몰": 660,
      "몸": 661,
      "몹": 662,
      "못": 663,
      "몽": 664,
      "묘": 665,
      "무": 666,
      "묵": 667,
      "묶": 668,
      "문": 669,
      "묻": 670,
      "물": 671,
      "묽": 672,
      "뭅": 673,
      "뭇": 674,
      "뭉": 675,
      "뭍": 676,
      "뭐": 677,
      "뭔": 678,
      "뭘": 679,
      "뮤": 680,
      "뮬": 681,
      "므": 682,
      "믈": 683,
      "미": 684,
      "믹": 685,
      "민": 686,
      "믿": 687,
      "밀": 688,
      "밈": 689,
      "밉": 690,
      "밋": 691,
      "밌": 692,
      "밍": 693,
      "및": 694,
      "밑": 695,
      "바": 696,
      "박": 697,
      "밖": 698,
      "반": 699,
      "받": 700,
      "발": 701,
      "밝": 702,
      "밟": 703,
      "밤": 704,
      "밥": 705,
      "밧": 706,
      "방": 707,
      "밭": 708,
      "배": 709,
      "백": 710,
      "밴": 711,
      "밸": 712,
      "뱀": 713,
      "뱁": 714,
      "뱃": 715,
      "뱅": 716,
      "뱉": 717,
      "버": 718,
      "벅": 719,
      "번": 720,
      "벌": 721,
      "범": 722,
      "법": 723,
      "벗": 724,
      "벙": 725,
      "벚": 726,
      "베": 727,
      "벡": 728,
      "벤": 729,
      "벨": 730,
      "벳": 731,
      "벵": 732,
      "벼": 733,
      "벽": 734,
      "변": 735,
      "별": 736,
      "볍": 737,
      "볏": 738,
      "볐": 739,
      "병": 740,
      "볕": 741,
      "보": 742,
      "복": 743,
      "볶": 744,
      "본": 745,
      "볼": 746,
      "봄": 747,
      "봅": 748,
      "봇": 749,
      "봉": 750,
      "봐": 751,
      "봤": 752,
      "봬": 753,
      "뵈": 754,
      "뵐": 755,
      "뵙": 756,
      "부": 757,
      "북": 758,
      "분": 759,
      "불": 760,
      "붉": 761,
      "붐": 762,
      "붓": 763,
      "붕": 764,
      "붙": 765,
      "뷰": 766,
      "뷸": 767,
      "브": 768,
      "븐": 769,
      "블": 770,
      "비": 771,
      "빅": 772,
      "빈": 773,
      "빌": 774,
      "빔": 775,
      "빕": 776,
      "빗": 777,
      "빙": 778,
      "빚": 779,
      "빛": 780,
      "빠": 781,
      "빡": 782,
      "빤": 783,
      "빨": 784,
      "빴": 785,
      "빵": 786,
      "빻": 787,
      "빼": 788,
      "빽": 789,
      "뺏": 790,
      "뺐": 791,
      "뺨": 792,
      "뻐": 793,
      "뻑": 794,
      "뻔": 795,
      "뻗": 796,
      "뻘": 797,
      "뻣": 798,
      "뻤": 799,
      "뼈": 800,
      "뼉": 801,
      "뼘": 802,
      "뽀": 803,
      "뽁": 804,
      "뽐": 805,
      "뽑": 806,
      "뽕": 807,
      "뾰": 808,
      "뿌": 809,
      "뿍": 810,
      "뿐": 811,
      "뿔": 812,
      "뿜": 813,
      "뿡": 814,
      "쁘": 815,
      "쁜": 816,
      "쁠": 817,
      "쁨": 818,
      "쁩": 819,
      "삐": 820,
      "삑": 821,
      "삔": 822,
      "삘": 823,
      "사": 824,
      "삭": 825,
      "산": 826,
      "살": 827,
      "삶": 828,
      "삼": 829,
      "삽": 830,
      "삿": 831,
      "샀": 832,
      "상": 833,
      "샅": 834,
      "새": 835,
      "색": 836,
      "샌": 837,
      "샐": 838,
      "샘": 839,
      "샛": 840,
      "생": 841,
      "샤": 842,
      "샨": 843,
      "샬": 844,
      "샴": 845,
      "샵": 846,
      "샷": 847,
      "샹": 848,
      "섀": 849,
      "서": 850,
      "석": 851,
      "섞": 852,
      "선": 853,
      "섣": 854,
      "설": 855,
      "섬": 856,
      "섭": 857,
      "섯": 858,
      "섰": 859,
      "성": 860,
      "세": 861,
      "섹": 862,
      "센": 863,
      "셀": 864,
      "셈": 865,
      "셉": 866,
      "셋": 867,
      "셌": 868,
      "셔": 869,
      "션": 870,
      "셜": 871,
      "셨": 872,
      "셰": 873,
      "셸": 874,
      "소": 875,
      "속": 876,
      "손": 877,
      "솔": 878,
      "솜": 879,
      "솝": 880,
      "솟": 881,
      "송": 882,
      "솥": 883,
      "쇄": 884,
      "쇠": 885,
      "쇼": 886,
      "숀": 887,
      "숄": 888,
      "숍": 889,
      "숏": 890,
      "수": 891,
      "숙": 892,
      "순": 893,
      "숟": 894,
      "술": 895,
      "숨": 896,
      "숩": 897,
      "숫": 898,
      "숭": 899,
      "숯": 900,
      "숲": 901,
      "숴": 902,
      "쉈": 903,
      "쉐": 904,
      "쉘": 905,
      "쉬": 906,
      "쉭": 907,
      "쉰": 908,
      "쉴": 909,
      "쉼": 910,
      "쉽": 911,
      "쉿": 912,
      "슈": 913,
      "슉": 914,
      "슐": 915,
      "슙": 916,
      "슛": 917,
      "슝": 918,
      "스": 919,
      "슥": 920,
      "슨": 921,
      "슬": 922,
      "슭": 923,
      "슴": 924,
      "습": 925,
      "슷": 926,
      "승": 927,
      "시": 928,
      "식": 929,
      "신": 930,
      "싣": 931,
      "실": 932,
      "싫": 933,
      "심": 934,
      "십": 935,
      "싯": 936,
      "싱": 937,
      "싶": 938,
      "싸": 939,
      "싹": 940,
      "싼": 941,
      "쌀": 942,
      "쌉": 943,
      "쌌": 944,
      "쌍": 945,
      "쌓": 946,
      "쌔": 947,
      "쌩": 948,
      "썅": 949,
      "써": 950,
      "썩": 951,
      "썬": 952,
      "썰": 953,
      "썸": 954,
      "썹": 955,
      "썼": 956,
      "썽": 957,
      "쎄": 958,
      "쏘": 959,
      "쏙": 960,
      "쏜": 961,
      "쏟": 962,
      "쏠": 963,
      "쏩": 964,
      "쏴": 965,
      "쐈": 966,
      "쑤": 967,
      "쑥": 968,
      "쓰": 969,
      "쓱": 970,
      "쓴": 971,
      "쓸": 972,
      "씀": 973,
      "씁": 974,
      "씌": 975,
      "씨": 976,
      "씩": 977,
      "씬": 978,
      "씰": 979,
      "씹": 980,
      "씻": 981,
      "씽": 982,
      "아": 983,
      "악": 984,
      "안": 985,
      "앉": 986,
      "않": 987,
      "알": 988,
      "앓": 989,
      "암": 990,
      "압": 991,
      "앗": 992,
      "았": 993,
      "앙": 994,
      "앞": 995,
      "애": 996,
      "액": 997,
      "앤": 998,
      "앨": 999,
      "앰": 1000,
      "앱": 1001,
      "앴": 1002,
      "앵": 1003,
      "야": 1004,
      "약": 1005,
      "얀": 1006,
      "얄": 1007,
      "얇": 1008,
      "얌": 1009,
      "얏": 1010,
      "양": 1011,
      "얕": 1012,
      "얗": 1013,
      "얘": 1014,
      "어": 1015,
      "억": 1016,
      "언": 1017,
      "얹": 1018,
      "얻": 1019,
      "얼": 1020,
      "얽": 1021,
      "엄": 1022,
      "업": 1023,
      "없": 1024,
      "엇": 1025,
      "었": 1026,
      "엉": 1027,
      "엌": 1028,
      "엎": 1029,
      "에": 1030,
      "엑": 1031,
      "엔": 1032,
      "엘": 1033,
      "엠": 1034,
      "엣": 1035,
      "엥": 1036,
      "여": 1037,
      "역": 1038,
      "엮": 1039,
      "연": 1040,
      "열": 1041,
      "염": 1042,
      "엽": 1043,
      "엾": 1044,
      "엿": 1045,
      "였": 1046,
      "영": 1047,
      "옅": 1048,
      "옆": 1049,
      "옇": 1050,
      "예": 1051,
      "옐": 1052,
      "옛": 1053,
      "오": 1054,
      "옥": 1055,
      "온": 1056,
      "올": 1057,
      "옮": 1058,
      "옳": 1059,
      "옴": 1060,
      "옵": 1061,
      "옷": 1062,
      "옹": 1063,
      "와": 1064,
      "왁": 1065,
      "완": 1066,
      "왈": 1067,
      "왐": 1068,
      "왔": 1069,
      "왕": 1070,
      "왜": 1071,
      "왝": 1072,
      "왠": 1073,
      "왱": 1074,
      "외": 1075,
      "왼": 1076,
      "요": 1077,
      "욕": 1078,
      "용": 1079,
      "우": 1080,
      "욱": 1081,
      "운": 1082,
      "울": 1083,
      "움": 1084,
      "웁": 1085,
      "웃": 1086,
      "웅": 1087,
      "워": 1088,
      "원": 1089,
      "월": 1090,
      "웜": 1091,
      "웠": 1092,
      "웡": 1093,
      "웨": 1094,
      "웩": 1095,
      "웬": 1096,
      "웰": 1097,
      "웹": 1098,
      "웻": 1099,
      "웽": 1100,
      "윁": 1101,
      "위": 1102,
      "윅": 1103,
      "윈": 1104,
      "윌": 1105,
      "윔": 1106,
      "윗": 1107,
      "윙": 1108,
      "유": 1109,
      "육": 1110,
      "윤": 1111,
      "윧": 1112,
      "율": 1113,
      "윭": 1114,
      "윰": 1115,
      "융": 1116,
      "으": 1117,
      "윽": 1118,
      "윾": 1119,
      "은": 1120,
      "을": 1121,
      "읊": 1122,
      "음": 1123,
      "읍": 1124,
      "응": 1125,
      "의": 1126,
      "이": 1127,
      "익": 1128,
      "인": 1129,
      "일": 1130,
      "읽": 1131,
      "잃": 1132,
      "임": 1133,
      "입": 1134,
      "잇": 1135,
      "있": 1136,
      "잉": 1137,
      "잊": 1138,
      "잎": 1139,
      "자": 1140,
      "작": 1141,
      "잔": 1142,
      "잖": 1143,
      "잘": 1144,
      "잠": 1145,
      "잡": 1146,
      "잣": 1147,
      "잤": 1148,
      "장": 1149,
      "잦": 1150,
      "재": 1151,
      "잭": 1152,
      "잰": 1153,
      "잴": 1154,
      "잼": 1155,
      "잽": 1156,
      "잿": 1157,
      "쟀": 1158,
      "쟁": 1159,
      "쟈": 1160,
      "쟌": 1161,
      "쟐": 1162,
      "저": 1163,
      "적": 1164,
      "전": 1165,
      "절": 1166,
      "젊": 1167,
      "점": 1168,
      "접": 1169,
      "젓": 1170,
      "정": 1171,
      "젖": 1172,
      "제": 1173,
      "젝": 1174,
      "젠": 1175,
      "젤": 1176,
      "젬": 1177,
      "젯": 1178,
      "젱": 1179,
      "져": 1180,
      "졌": 1181,
      "조": 1182,
      "족": 1183,
      "존": 1184,
      "졸": 1185,
      "좀": 1186,
      "좁": 1187,
      "종": 1188,
      "좇": 1189,
      "좋": 1190,
      "좌": 1191,
      "죄": 1192,
      "죠": 1193,
      "주": 1194,
      "죽": 1195,
      "준": 1196,
      "줄": 1197,
      "줌": 1198,
      "줍": 1199,
      "줏": 1200,
      "중": 1201,
      "줘": 1202,
      "줬": 1203,
      "줴": 1204,
      "쥐": 1205,
      "쥔": 1206,
      "쥘": 1207,
      "쥣": 1208,
      "쥬": 1209,
      "쥴": 1210,
      "즈": 1211,
      "즉": 1212,
      "즌": 1213,
      "즐": 1214,
      "즘": 1215,
      "즙": 1216,
      "증": 1217,
      "지": 1218,
      "직": 1219,
      "진": 1220,
      "짇": 1221,
      "질": 1222,
      "짊": 1223,
      "짐": 1224,
      "집": 1225,
      "짓": 1226,
      "징": 1227,
      "짖": 1228,
      "짙": 1229,
      "짚": 1230,
      "짜": 1231,
      "짝": 1232,
      "짠": 1233,
      "짤": 1234,
      "짦": 1235,
      "짧": 1236,
      "짭": 1237,
      "짰": 1238,
      "짱": 1239,
      "째": 1240,
      "짹": 1241,
      "쨈": 1242,
      "쨌": 1243,
      "쨍": 1244,
      "쩌": 1245,
      "쩍": 1246,
      "쩔": 1247,
      "쩝": 1248,
      "쩡": 1249,
      "쪄": 1250,
      "쪘": 1251,
      "쪼": 1252,
      "쪽": 1253,
      "쫀": 1254,
      "쫄": 1255,
      "쫑": 1256,
      "쫓": 1257,
      "쫙": 1258,
      "쬐": 1259,
      "쭉": 1260,
      "쭐": 1261,
      "쭤": 1262,
      "쯔": 1263,
      "쯤": 1264,
      "쯩": 1265,
      "찌": 1266,
      "찍": 1267,
      "찐": 1268,
      "찔": 1269,
      "찜": 1270,
      "찝": 1271,
      "찡": 1272,
      "찢": 1273,
      "찧": 1274,
      "차": 1275,
      "착": 1276,
      "찬": 1277,
      "찮": 1278,
      "찰": 1279,
      "참": 1280,
      "찹": 1281,
      "찻": 1282,
      "찼": 1283,
      "창": 1284,
      "찾": 1285,
      "채": 1286,
      "책": 1287,
      "챈": 1288,
      "챌": 1289,
      "챔": 1290,
      "챕": 1291,
      "챗": 1292,
      "챘": 1293,
      "챙": 1294,
      "처": 1295,
      "척": 1296,
      "천": 1297,
      "철": 1298,
      "첨": 1299,
      "첩": 1300,
      "첫": 1301,
      "청": 1302,
      "체": 1303,
      "첼": 1304,
      "쳇": 1305,
      "쳉": 1306,
      "쳐": 1307,
      "쳤": 1308,
      "초": 1309,
      "촉": 1310,
      "촌": 1311,
      "촘": 1312,
      "촛": 1313,
      "총": 1314,
      "촤": 1315,
      "촬": 1316,
      "최": 1317,
      "쵸": 1318,
      "추": 1319,
      "축": 1320,
      "춘": 1321,
      "출": 1322,
      "춤": 1323,
      "춥": 1324,
      "춧": 1325,
      "충": 1326,
      "춰": 1327,
      "췄": 1328,
      "취": 1329,
      "츄": 1330,
      "츠": 1331,
      "측": 1332,
      "츰": 1333,
      "층": 1334,
      "치": 1335,
      "칙": 1336,
      "친": 1337,
      "칠": 1338,
      "침": 1339,
      "칩": 1340,
      "칫": 1341,
      "칭": 1342,
      "카": 1343,
      "칵": 1344,
      "칸": 1345,
      "칼": 1346,
      "캄": 1347,
      "캉": 1348,
      "캐": 1349,
      "캔": 1350,
      "캘": 1351,
      "캠": 1352,
      "캡": 1353,
      "캣": 1354,
      "캥": 1355,
      "캬": 1356,
      "커": 1357,
      "컨": 1358,
      "컬": 1359,
      "컴": 1360,
      "컵": 1361,
      "컷": 1362,
      "컸": 1363,
      "컹": 1364,
      "케": 1365,
      "켄": 1366,
      "켈": 1367,
      "켓": 1368,
      "켜": 1369,
      "켠": 1370,
      "켤": 1371,
      "켭": 1372,
      "켰": 1373,
      "코": 1374,
      "콕": 1375,
      "콘": 1376,
      "콜": 1377,
      "콤": 1378,
      "콥": 1379,
      "콧": 1380,
      "콩": 1381,
      "콰": 1382,
      "콸": 1383,
      "쾅": 1384,
      "쾌": 1385,
      "쿠": 1386,
      "쿡": 1387,
      "쿤": 1388,
      "쿨": 1389,
      "쿱": 1390,
      "쿵": 1391,
      "쿼": 1392,
      "퀘": 1393,
      "퀴": 1394,
      "퀵": 1395,
      "퀸": 1396,
      "퀼": 1397,
      "큐": 1398,
      "크": 1399,
      "큰": 1400,
      "클": 1401,
      "큼": 1402,
      "큽": 1403,
      "킁": 1404,
      "키": 1405,
      "킥": 1406,
      "킨": 1407,
      "킬": 1408,
      "킴": 1409,
      "킵": 1410,
      "킷": 1411,
      "킹": 1412,
      "타": 1413,
      "탁": 1414,
      "탄": 1415,
      "탈": 1416,
      "탉": 1417,
      "탐": 1418,
      "탑": 1419,
      "탓": 1420,
      "탔": 1421,
      "탕": 1422,
      "태": 1423,
      "택": 1424,
      "탠": 1425,
      "탤": 1426,
      "탬": 1427,
      "탭": 1428,
      "탰": 1429,
      "탱": 1430,
      "터": 1431,
      "턱": 1432,
      "턴": 1433,
      "털": 1434,
      "텀": 1435,
      "텁": 1436,
      "텅": 1437,
      "테": 1438,
      "텍": 1439,
      "텐": 1440,
      "텔": 1441,
      "템": 1442,
      "텝": 1443,
      "텨": 1444,
      "텼": 1445,
      "토": 1446,
      "톡": 1447,
      "톤": 1448,
      "톨": 1449,
      "톰": 1450,
      "톱": 1451,
      "통": 1452,
      "퇴": 1453,
      "투": 1454,
      "툭": 1455,
      "툰": 1456,
      "툴": 1457,
      "툼": 1458,
      "툽": 1459,
      "퉁": 1460,
      "퉜": 1461,
      "튀": 1462,
      "튄": 1463,
      "튈": 1464,
      "튕": 1465,
      "튜": 1466,
      "튤": 1467,
      "튬": 1468,
      "트": 1469,
      "특": 1470,
      "튼": 1471,
      "튿": 1472,
      "틀": 1473,
      "틈": 1474,
      "틋": 1475,
      "틔": 1476,
      "티": 1477,
      "틱": 1478,
      "틴": 1479,
      "틸": 1480,
      "팀": 1481,
      "팁": 1482,
      "팃": 1483,
      "팅": 1484,
      "파": 1485,
      "팍": 1486,
      "팎": 1487,
      "판": 1488,
      "팔": 1489,
      "팜": 1490,
      "팝": 1491,
      "팟": 1492,
      "팠": 1493,
      "팡": 1494,
      "패": 1495,
      "팩": 1496,
      "팬": 1497,
      "팸": 1498,
      "팻": 1499,
      "팽": 1500,
      "퍼": 1501,
      "퍽": 1502,
      "펀": 1503,
      "펄": 1504,
      "펌": 1505,
      "펐": 1506,
      "펑": 1507,
      "페": 1508,
      "펙": 1509,
      "펜": 1510,
      "펠": 1511,
      "펩": 1512,
      "펫": 1513,
      "펭": 1514,
      "펴": 1515,
      "편": 1516,
      "펼": 1517,
      "폈": 1518,
      "평": 1519,
      "폐": 1520,
      "포": 1521,
      "폭": 1522,
      "폰": 1523,
      "폴": 1524,
      "폼": 1525,
      "폿": 1526,
      "퐁": 1527,
      "표": 1528,
      "푯": 1529,
      "푸": 1530,
      "푹": 1531,
      "푼": 1532,
      "풀": 1533,
      "품": 1534,
      "풉": 1535,
      "풋": 1536,
      "풍": 1537,
      "퓐": 1538,
      "퓔": 1539,
      "퓨": 1540,
      "프": 1541,
      "픈": 1542,
      "플": 1543,
      "픔": 1544,
      "픕": 1545,
      "피": 1546,
      "픽": 1547,
      "핀": 1548,
      "필": 1549,
      "핌": 1550,
      "핍": 1551,
      "핏": 1552,
      "핑": 1553,
      "하": 1554,
      "학": 1555,
      "한": 1556,
      "할": 1557,
      "핥": 1558,
      "함": 1559,
      "합": 1560,
      "핫": 1561,
      "항": 1562,
      "해": 1563,
      "핵": 1564,
      "핸": 1565,
      "햄": 1566,
      "햇": 1567,
      "했": 1568,
      "행": 1569,
      "향": 1570,
      "허": 1571,
      "헉": 1572,
      "헌": 1573,
      "헐": 1574,
      "험": 1575,
      "헛": 1576,
      "헝": 1577,
      "헤": 1578,
      "헥": 1579,
      "헨": 1580,
      "헬": 1581,
      "헷": 1582,
      "헹": 1583,
      "혀": 1584,
      "현": 1585,
      "혈": 1586,
      "혐": 1587,
      "협": 1588,
      "혔": 1589,
      "형": 1590,
      "혜": 1591,
      "호": 1592,
      "혹": 1593,
      "혼": 1594,
      "홀": 1595,
      "홈": 1596,
      "홉": 1597,
      "홍": 1598,
      "화": 1599,
      "확": 1600,
      "환": 1601,
      "활": 1602,
      "황": 1603,
      "횃": 1604,
      "회": 1605,
      "획": 1606,
      "횟": 1607,
      "횡": 1608,
      "효": 1609,
      "후": 1610,
      "훅": 1611,
      "훈": 1612,
      "훌": 1613,
      "훑": 1614,
      "훔": 1615,
      "훗": 1616,
      "훨": 1617,
      "훼": 1618,
      "휘": 1619,
      "휙": 1620,
      "휠": 1621,
      "휩": 1622,
      "휴": 1623,
      "흉": 1624,
      "흐": 1625,
      "흑": 1626,
      "흔": 1627,
      "흘": 1628,
      "흙": 1629,
      "흠": 1630,
      "흡": 1631,
      "흥": 1632,
      "흩": 1633,
      "희": 1634,
      "흰": 1635,
      "히": 1636,
      "힌": 1637,
      "힐": 1638,
      "힘": 1639,
      "힙": 1640,
      "힝": 1641,
      "�": 1642,
      "▁": 1643,
      "\t": 1644,
      "\n": 1645,
      "▁!": 1646,
      "▁\"": 1647,
      "▁$": 1648,
      "▁%": 1649,
      "▁&": 1650,
      "▁'": 1651,
      "▁(": 1652,
      "▁)": 1653,
      "▁*": 1654,
      "▁+": 1655,
      "▁,": 1656,
      "▁-": 1657,
      "▁.": 1658,
      "▁/": 1659,
      "▁0": 1660,
      "▁1": 1661,
      "▁2": 1662,
      "▁3": 1663,
      "▁4": 1664,
      "▁5": 1665,
      "▁6": 1666,
      "▁7": 1667,
      "▁8": 1668,
      "▁9": 1669,
      "▁:": 1670,
      "▁;": 1671,
      "▁=": 1672,
      "▁?": 1673,
      "▁_": 1674,
      "▁a": 1675,
      "▁A": 1676,
      "▁b": 1677,
      "▁B": 1678,
      "▁c": 1679,
      "▁C": 1680,
      "▁d": 1681,
      "▁D": 1682,
      "▁e": 1683,
      "▁E": 1684,
      "▁f": 1685,
      "▁F": 1686,
      "▁g": 1687,
      "▁G": 1688,
      "▁h": 1689,
      "▁H": 1690,
      "▁i": 1691,
      "▁I": 1692,
      "▁j": 1693,
      "▁J": 1694,
      "▁k": 1695,
      "▁K": 1696,
      "▁l": 1697,
      "▁L": 1698,
      "▁m": 1699,
      "▁M": 1700,
      "▁n": 1701,
      "▁N": 1702,
      "▁o": 1703,
      "▁O": 1704,
      "▁p": 1705,
      "▁P": 1706,
      "▁q": 1707,
      "▁Q": 1708,
      "▁r": 1709,
      "▁R": 1710,
      "▁s": 1711,
      "▁S": 1712,
      "▁t": 1713,
      "▁T": 1714,
      "▁u": 1715,
      "▁U": 1716,
      "▁v": 1717,
      "▁V": 1718,
      "▁w": 1719,
      "▁W": 1720,
      "▁x": 1721,
      "▁X": 1722,
      "▁y": 1723,
      "▁Y": 1724,
      "▁z": 1725,
      "▁Z": 1726,
      "▁~": 1727,
      "▁м": 1728,
      "▁М": 1729,
      "▁ю": 1730,
      "▁Ю": 1731,
      "▁拍": 1732,
      "▁詩": 1733,
      "▁가": 1734,
      "▁각": 1735,
      "▁간": 1736,
      "▁갇": 1737,
      "▁갈": 1738,
      "▁갉": 1739,
      "▁감": 1740,
      "▁갑": 1741,
      "▁값": 1742,
      "▁갓": 1743,
      "▁갔": 1744,
      "▁강": 1745,
      "▁갖": 1746,
      "▁같": 1747,
      "▁갚": 1748,
      "▁갛": 1749,
      "▁개": 1750,
      "▁객": 1751,
      "▁갠": 1752,
      "▁갤": 1753,
      "▁갯": 1754,
      "▁갰": 1755,
      "▁갱": 1756,
      "▁갸": 1757,
      "▁걀": 1758,
      "▁걔": 1759,
      "▁거": 1760,
      "▁걱": 1761,
      "▁건": 1762,
      "▁걷": 1763,
      "▁걸": 1764,
      "▁검": 1765,
      "▁겁": 1766,
      "▁것": 1767,
      "▁겅": 1768,
      "▁겉": 1769,
      "▁겊": 1770,
      "▁게": 1771,
      "▁겐": 1772,
      "▁겔": 1773,
      "▁겟": 1774,
      "▁겠": 1775,
      "▁겨": 1776,
      "▁격": 1777,
      "▁겪": 1778,
      "▁견": 1779,
      "▁결": 1780,
      "▁겸": 1781,
      "▁겹": 1782,
      "▁겼": 1783,
      "▁경": 1784,
      "▁곁": 1785,
      "▁계": 1786,
      "▁고": 1787,
      "▁곡": 1788,
      "▁곤": 1789,
      "▁곧": 1790,
      "▁골": 1791,
      "▁곰": 1792,
      "▁곱": 1793,
      "▁곳": 1794,
      "▁공": 1795,
      "▁과": 1796,
      "▁곽": 1797,
      "▁관": 1798,
      "▁괄": 1799,
      "▁광": 1800,
      "▁괜": 1801,
      "▁괭": 1802,
      "▁괴": 1803,
      "▁굉": 1804,
      "▁교": 1805,
      "▁구": 1806,
      "▁국": 1807,
      "▁군": 1808,
      "▁굳": 1809,
      "▁굴": 1810,
      "▁굵": 1811,
      "▁굶": 1812,
      "▁굼": 1813,
      "▁굽": 1814,
      "▁굿": 1815,
      "▁궁": 1816,
      "▁궂": 1817,
      "▁궈": 1818,
      "▁권": 1819,
      "▁궜": 1820,
      "▁궤": 1821,
      "▁귀": 1822,
      "▁귄": 1823,
      "▁귈": 1824,
      "▁귐": 1825,
      "▁귓": 1826,
      "▁규": 1827,
      "▁균": 1828,
      "▁귤": 1829,
      "▁그": 1830,
      "▁극": 1831,
      "▁근": 1832,
      "▁글": 1833,
      "▁긁": 1834,
      "▁금": 1835,
      "▁급": 1836,
      "▁긋": 1837,
      "▁긍": 1838,
      "▁기": 1839,
      "▁긴": 1840,
      "▁긷": 1841,
      "▁길": 1842,
      "▁김": 1843,
      "▁깁": 1844,
      "▁깃": 1845,
      "▁깅": 1846,
      "▁깊": 1847,
      "▁까": 1848,
      "▁깍": 1849,
      "▁깎": 1850,
      "▁깐": 1851,
      "▁깔": 1852,
      "▁깜": 1853,
      "▁깝": 1854,
      "▁깡": 1855,
      "▁깥": 1856,
      "▁깨": 1857,
      "▁깬": 1858,
      "▁깰": 1859,
      "▁깼": 1860,
      "▁꺼": 1861,
      "▁꺽": 1862,
      "▁꺾": 1863,
      "▁껌": 1864,
      "▁껍": 1865,
      "▁껏": 1866,
      "▁껐": 1867,
      "▁껑": 1868,
      "▁께": 1869,
      "▁껴": 1870,
      "▁꼈": 1871,
      "▁꼬": 1872,
      "▁꼭": 1873,
      "▁꼴": 1874,
      "▁꼼": 1875,
      "▁꼽": 1876,
      "▁꽁": 1877,
      "▁꽂": 1878,
      "▁꽃": 1879,
      "▁꽉": 1880,
      "▁꽝": 1881,
      "▁꽤": 1882,
      "▁꽥": 1883,
      "▁꾀": 1884,
      "▁꾸": 1885,
      "▁꾹": 1886,
      "▁꾼": 1887,
      "▁꿀": 1888,
      "▁꿇": 1889,
      "▁꿈": 1890,
      "▁꿉": 1891,
      "▁꿋": 1892,
      "▁꿍": 1893,
      "▁꿔": 1894,
      "▁꿨": 1895,
      "▁꿩": 1896,
      "▁꿰": 1897,
      "▁꿴": 1898,
      "▁뀌": 1899,
      "▁뀐": 1900,
      "▁뀔": 1901,
      "▁끄": 1902,
      "▁끈": 1903,
      "▁끊": 1904,
      "▁끌": 1905,
      "▁끓": 1906,
      "▁끔": 1907,
      "▁끕": 1908,
      "▁끗": 1909,
      "▁끝": 1910,
      "▁끼": 1911,
      "▁끽": 1912,
      "▁낀": 1913,
      "▁낄": 1914,
      "▁낌": 1915,
      "▁낍": 1916,
      "▁나": 1917,
      "▁낙": 1918,
      "▁낚": 1919,
      "▁난": 1920,
      "▁날": 1921,
      "▁낡": 1922,
      "▁남": 1923,
      "▁납": 1924,
      "▁낫": 1925,
      "▁났": 1926,
      "▁낭": 1927,
      "▁낮": 1928,
      "▁낯": 1929,
      "▁낱": 1930,
      "▁낳": 1931,
      "▁내": 1932,
      "▁낵": 1933,
      "▁낸": 1934,
      "▁낼": 1935,
      "▁냄": 1936,
      "▁냅": 1937,
      "▁냇": 1938,
      "▁냈": 1939,
      "▁냉": 1940,
      "▁냐": 1941,
      "▁냘": 1942,
      "▁냠": 1943,
      "▁냥": 1944,
      "▁너": 1945,
      "▁넉": 1946,
      "▁넋": 1947,
      "▁넌": 1948,
      "▁널": 1949,
      "▁넓": 1950,
      "▁넘": 1951,
      "▁넛": 1952,
      "▁넜": 1953,
      "▁넣": 1954,
      "▁네": 1955,
      "▁넥": 1956,
      "▁넨": 1957,
      "▁넬": 1958,
      "▁넵": 1959,
      "▁넷": 1960,
      "▁넸": 1961,
      "▁녀": 1962,
      "▁녁": 1963,
      "▁년": 1964,
      "▁념": 1965,
      "▁녔": 1966,
      "▁녕": 1967,
      "▁녘": 1968,
      "▁노": 1969,
      "▁녹": 1970,
      "▁논": 1971,
      "▁놀": 1972,
      "▁놈": 1973,
      "▁놉": 1974,
      "▁농": 1975,
      "▁높": 1976,
      "▁놓": 1977,
      "▁놔": 1978,
      "▁놨": 1979,
      "▁뇌": 1980,
      "▁뇨": 1981,
      "▁뇽": 1982,
      "▁누": 1983,
      "▁눅": 1984,
      "▁눈": 1985,
      "▁눌": 1986,
      "▁눔": 1987,
      "▁눕": 1988,
      "▁눗": 1989,
      "▁눙": 1990,
      "▁눠": 1991,
      "▁눴": 1992,
      "▁뉘": 1993,
      "▁뉜": 1994,
      "▁뉴": 1995,
      "▁늉": 1996,
      "▁느": 1997,
      "▁늑": 1998,
      "▁는": 1999,
      "▁늘": 2000,
      "▁늙": 2001,
      "▁늠": 2002,
      "▁능": 2003,
      "▁늦": 2004,
      "▁늪": 2005,
      "▁늬": 2006,
      "▁니": 2007,
      "▁닉": 2008,
      "▁닌": 2009,
      "▁닐": 2010,
      "▁님": 2011,
      "▁닙": 2012,
      "▁닛": 2013,
      "▁닝": 2014,
      "▁다": 2015,
      "▁닥": 2016,
      "▁닦": 2017,
      "▁단": 2018,
      "▁닫": 2019,
      "▁달": 2020,
      "▁닭": 2021,
      "▁닮": 2022,
      "▁닳": 2023,
      "▁담": 2024,
      "▁답": 2025,
      "▁닷": 2026,
      "▁당": 2027,
      "▁닻": 2028,
      "▁닿": 2029,
      "▁대": 2030,
      "▁댁": 2031,
      "▁댄": 2032,
      "▁댈": 2033,
      "▁댐": 2034,
      "▁댑": 2035,
      "▁댓": 2036,
      "▁댔": 2037,
      "▁댕": 2038,
      "▁더": 2039,
      "▁덕": 2040,
      "▁던": 2041,
      "▁덜": 2042,
      "▁덟": 2043,
      "▁덤": 2044,
      "▁덥": 2045,
      "▁덧": 2046,
      "▁덩": 2047,
      "▁덫": 2048,
      "▁덮": 2049,
      "▁데": 2050,
      "▁덱": 2051,
      "▁덴": 2052,
      "▁델": 2053,
      "▁뎁": 2054,
      "▁뎌": 2055,
      "▁뎠": 2056,
      "▁도": 2057,
      "▁독": 2058,
      "▁돈": 2059,
      "▁돋": 2060,
      "▁돌": 2061,
      "▁돔": 2062,
      "▁돕": 2063,
      "▁돗": 2064,
      "▁동": 2065,
      "▁돛": 2066,
      "▁돼": 2067,
      "▁됐": 2068,
      "▁되": 2069,
      "▁된": 2070,
      "▁될": 2071,
      "▁됨": 2072,
      "▁됩": 2073,
      "▁두": 2074,
      "▁둑": 2075,
      "▁둔": 2076,
      "▁둘": 2077,
      "▁둠": 2078,
      "▁둡": 2079,
      "▁둣": 2080,
      "▁둥": 2081,
      "▁둬": 2082,
      "▁뒀": 2083,
      "▁뒤": 2084,
      "▁뒷": 2085,
      "▁뒹": 2086,
      "▁듀": 2087,
      "▁드": 2088,
      "▁득": 2089,
      "▁든": 2090,
      "▁듣": 2091,
      "▁들": 2092,
      "▁듬": 2093,
      "▁듭": 2094,
      "▁듯": 2095,
      "▁등": 2096,
      "▁디": 2097,
      "▁딕": 2098,
      "▁딘": 2099,
      "▁딛": 2100,
      "▁딜": 2101,
      "▁딤": 2102,
      "▁딥": 2103,
      "▁딧": 2104,
      "▁딨": 2105,
      "▁딩": 2106,
      "▁딪": 2107,
      "▁따": 2108,
      "▁딱": 2109,
      "▁딴": 2110,
      "▁딸": 2111,
      "▁땀": 2112,
      "▁땃": 2113,
      "▁땄": 2114,
      "▁땅": 2115,
      "▁땋": 2116,
      "▁때": 2117,
      "▁땐": 2118,
      "▁땔": 2119,
      "▁땠": 2120,
      "▁땡": 2121,
      "▁떠": 2122,
      "▁떡": 2123,
      "▁떤": 2124,
      "▁떨": 2125,
      "▁떫": 2126,
      "▁떴": 2127,
      "▁떻": 2128,
      "▁떼": 2129,
      "▁뗀": 2130,
      "▁뗄": 2131,
      "▁뗏": 2132,
      "▁뗐": 2133,
      "▁또": 2134,
      "▁똑": 2135,
      "▁똘": 2136,
      "▁똥": 2137,
      "▁뚜": 2138,
      "▁뚝": 2139,
      "▁뚤": 2140,
      "▁뚫": 2141,
      "▁뚱": 2142,
      "▁뛰": 2143,
      "▁뛴": 2144,
      "▁뛸": 2145,
      "▁뜁": 2146,
      "▁뜨": 2147,
      "▁뜩": 2148,
      "▁뜬": 2149,
      "▁뜯": 2150,
      "▁뜰": 2151,
      "▁뜸": 2152,
      "▁뜹": 2153,
      "▁뜻": 2154,
      "▁띄": 2155,
      "▁띈": 2156,
      "▁띠": 2157,
      "▁띤": 2158,
      "▁띱": 2159,
      "▁띵": 2160,
      "▁라": 2161,
      "▁락": 2162,
      "▁란": 2163,
      "▁랄": 2164,
      "▁람": 2165,
      "▁랍": 2166,
      "▁랐": 2167,
      "▁랑": 2168,
      "▁랗": 2169,
      "▁래": 2170,
      "▁랙": 2171,
      "▁랜": 2172,
      "▁램": 2173,
      "▁랩": 2174,
      "▁랫": 2175,
      "▁랬": 2176,
      "▁랭": 2177,
      "▁랴": 2178,
      "▁략": 2179,
      "▁량": 2180,
      "▁러": 2181,
      "▁럭": 2182,
      "▁런": 2183,
      "▁럴": 2184,
      "▁럼": 2185,
      "▁럽": 2186,
      "▁럿": 2187,
      "▁렀": 2188,
      "▁렁": 2189,
      "▁렇": 2190,
      "▁레": 2191,
      "▁렉": 2192,
      "▁렌": 2193,
      "▁렐": 2194,
      "▁렘": 2195,
      "▁렙": 2196,
      "▁렛": 2197,
      "▁려": 2198,
      "▁력": 2199,
      "▁련": 2200,
      "▁렬": 2201,
      "▁렴": 2202,
      "▁렵": 2203,
      "▁렷": 2204,
      "▁렸": 2205,
      "▁령": 2206,
      "▁례": 2207,
      "▁로": 2208,
      "▁록": 2209,
      "▁론": 2210,
      "▁롤": 2211,
      "▁롬": 2212,
      "▁롭": 2213,
      "▁롯": 2214,
      "▁롱": 2215,
      "▁뢰": 2216,
      "▁료": 2217,
      "▁룡": 2218,
      "▁루": 2219,
      "▁룩": 2220,
      "▁룬": 2221,
      "▁룰": 2222,
      "▁룸": 2223,
      "▁룹": 2224,
      "▁룻": 2225,
      "▁룽": 2226,
      "▁뤄": 2227,
      "▁뤘": 2228,
      "▁뤼": 2229,
      "▁류": 2230,
      "▁륙": 2231,
      "▁륜": 2232,
      "▁률": 2233,
      "▁륨": 2234,
      "▁륭": 2235,
      "▁르": 2236,
      "▁륵": 2237,
      "▁른": 2238,
      "▁를": 2239,
      "▁름": 2240,
      "▁릅": 2241,
      "▁릇": 2242,
      "▁릉": 2243,
      "▁릎": 2244,
      "▁리": 2245,
      "▁릭": 2246,
      "▁린": 2247,
      "▁릴": 2248,
      "▁림": 2249,
      "▁립": 2250,
      "▁릿": 2251,
      "▁링": 2252,
      "▁마": 2253,
      "▁막": 2254,
      "▁만": 2255,
      "▁많": 2256,
      "▁맏": 2257,
      "▁말": 2258,
      "▁맑": 2259,
      "▁맘": 2260,
      "▁맙": 2261,
      "▁맛": 2262,
      "▁망": 2263,
      "▁맞": 2264,
      "▁맡": 2265,
      "▁맣": 2266,
      "▁매": 2267,
      "▁맥": 2268,
      "▁맨": 2269,
      "▁맬": 2270,
      "▁맴": 2271,
      "▁맵": 2272,
      "▁맷": 2273,
      "▁맸": 2274,
      "▁맹": 2275,
      "▁맺": 2276,
      "▁머": 2277,
      "▁먹": 2278,
      "▁먼": 2279,
      "▁멀": 2280,
      "▁멈": 2281,
      "▁멋": 2282,
      "▁멍": 2283,
      "▁멎": 2284,
      "▁메": 2285,
      "▁멕": 2286,
      "▁멘": 2287,
      "▁멜": 2288,
      "▁멤": 2289,
      "▁멧": 2290,
      "▁멩": 2291,
      "▁며": 2292,
      "▁면": 2293,
      "▁멸": 2294,
      "▁몄": 2295,
      "▁명": 2296,
      "▁몇": 2297,
      "▁모": 2298,
      "▁목": 2299,
      "▁몫": 2300,
      "▁몬": 2301,
      "▁몰": 2302,
      "▁몸": 2303,
      "▁몹": 2304,
      "▁못": 2305,
      "▁몽": 2306,
      "▁묘": 2307,
      "▁무": 2308,
      "▁묵": 2309,
      "▁묶": 2310,
      "▁문": 2311,
      "▁묻": 2312,
      "▁물": 2313,
      "▁묽": 2314,
      "▁뭅": 2315,
      "▁뭇": 2316,
      "▁뭉": 2317,
      "▁뭍": 2318,
      "▁뭐": 2319,
      "▁뭔": 2320,
      "▁뭘": 2321,
      "▁뮤": 2322,
      "▁뮬": 2323,
      "▁므": 2324,
      "▁믈": 2325,
      "▁미": 2326,
      "▁믹": 2327,
      "▁민": 2328,
      "▁믿": 2329,
      "▁밀": 2330,
      "▁밈": 2331,
      "▁밉": 2332,
      "▁밋": 2333,
      "▁밌": 2334,
      "▁밍": 2335,
      "▁및": 2336,
      "▁밑": 2337,
      "▁바": 2338,
      "▁박": 2339,
      "▁밖": 2340,
      "▁반": 2341,
      "▁받": 2342,
      "▁발": 2343,
      "▁밝": 2344,
      "▁밟": 2345,
      "▁밤": 2346,
      "▁밥": 2347,
      "▁밧": 2348,
      "▁방": 2349,
      "▁밭": 2350,
      "▁배": 2351,
      "▁백": 2352,
      "▁밴": 2353,
      "▁밸": 2354,
      "▁뱀": 2355,
      "▁뱁": 2356,
      "▁뱃": 2357,
      "▁뱅": 2358,
      "▁뱉": 2359,
      "▁버": 2360,
      "▁벅": 2361,
      "▁번": 2362,
      "▁벌": 2363,
      "▁범": 2364,
      "▁법": 2365,
      "▁벗": 2366,
      "▁벙": 2367,
      "▁벚": 2368,
      "▁베": 2369,
      "▁벡": 2370,
      "▁벤": 2371,
      "▁벨": 2372,
      "▁벳": 2373,
      "▁벵": 2374,
      "▁벼": 2375,
      "▁벽": 2376,
      "▁변": 2377,
      "▁별": 2378,
      "▁볍": 2379,
      "▁볏": 2380,
      "▁볐": 2381,
      "▁병": 2382,
      "▁볕": 2383,
      "▁보": 2384,
      "▁복": 2385,
      "▁볶": 2386,
      "▁본": 2387,
      "▁볼": 2388,
      "▁봄": 2389,
      "▁봅": 2390,
      "▁봇": 2391,
      "▁봉": 2392,
      "▁봐": 2393,
      "▁봤": 2394,
      "▁봬": 2395,
      "▁뵈": 2396,
      "▁뵐": 2397,
      "▁뵙": 2398,
      "▁부": 2399,
      "▁북": 2400,
      "▁분": 2401,
      "▁불": 2402,
      "▁붉": 2403,
      "▁붐": 2404,
      "▁붓": 2405,
      "▁붕": 2406,
      "▁붙": 2407,
      "▁뷰": 2408,
      "▁뷸": 2409,
      "▁브": 2410,
      "▁븐": 2411,
      "▁블": 2412,
      "▁비": 2413,
      "▁빅": 2414,
      "▁빈": 2415,
      "▁빌": 2416,
      "▁빔": 2417,
      "▁빕": 2418,
      "▁빗": 2419,
      "▁빙": 2420,
      "▁빚": 2421,
      "▁빛": 2422,
      "▁빠": 2423,
      "▁빡": 2424,
      "▁빤": 2425,
      "▁빨": 2426,
      "▁빴": 2427,
      "▁빵": 2428,
      "▁빻": 2429,
      "▁빼": 2430,
      "▁빽": 2431,
      "▁뺏": 2432,
      "▁뺐": 2433,
      "▁뺨": 2434,
      "▁뻐": 2435,
      "▁뻑": 2436,
      "▁뻔": 2437,
      "▁뻗": 2438,
      "▁뻘": 2439,
      "▁뻣": 2440,
      "▁뻤": 2441,
      "▁뼈": 2442,
      "▁뼉": 2443,
      "▁뼘": 2444,
      "▁뽀": 2445,
      "▁뽁": 2446,
      "▁뽐": 2447,
      "▁뽑": 2448,
      "▁뽕": 2449,
      "▁뾰": 2450,
      "▁뿌": 2451,
      "▁뿍": 2452,
      "▁뿐": 2453,
      "▁뿔": 2454,
      "▁뿜": 2455,
      "▁뿡": 2456,
      "▁쁘": 2457,
      "▁쁜": 2458,
      "▁쁠": 2459,
      "▁쁨": 2460,
      "▁쁩": 2461,
      "▁삐": 2462,
      "▁삑": 2463,
      "▁삔": 2464,
      "▁삘": 2465,
      "▁사": 2466,
      "▁삭": 2467,
      "▁산": 2468,
      "▁살": 2469,
      "▁삶": 2470,
      "▁삼": 2471,
      "▁삽": 2472,
      "▁삿": 2473,
      "▁샀": 2474,
      "▁상": 2475,
      "▁샅": 2476,
      "▁새": 2477,
      "▁색": 2478,
      "▁샌": 2479,
      "▁샐": 2480,
      "▁샘": 2481,
      "▁샛": 2482,
      "▁생": 2483,
      "▁샤": 2484,
      "▁샨": 2485,
      "▁샬": 2486,
      "▁샴": 2487,
      "▁샵": 2488,
      "▁샷": 2489,
      "▁샹": 2490,
      "▁섀": 2491,
      "▁서": 2492,
      "▁석": 2493,
      "▁섞": 2494,
      "▁선": 2495,
      "▁섣": 2496,
      "▁설": 2497,
      "▁섬": 2498,
      "▁섭": 2499,
      "▁섯": 2500,
      "▁섰": 2501,
      "▁성": 2502,
      "▁세": 2503,
      "▁섹": 2504,
      "▁센": 2505,
      "▁셀": 2506,
      "▁셈": 2507,
      "▁셉": 2508,
      "▁셋": 2509,
      "▁셌": 2510,
      "▁셔": 2511,
      "▁션": 2512,
      "▁셜": 2513,
      "▁셨": 2514,
      "▁셰": 2515,
      "▁셸": 2516,
      "▁소": 2517,
      "▁속": 2518,
      "▁손": 2519,
      "▁솔": 2520,
      "▁솜": 2521,
      "▁솝": 2522,
      "▁솟": 2523,
      "▁송": 2524,
      "▁솥": 2525,
      "▁쇄": 2526,
      "▁쇠": 2527,
      "▁쇼": 2528,
      "▁숀": 2529,
      "▁숄": 2530,
      "▁숍": 2531,
      "▁숏": 2532,
      "▁수": 2533,
      "▁숙": 2534,
      "▁순": 2535,
      "▁숟": 2536,
      "▁술": 2537,
      "▁숨": 2538,
      "▁숩": 2539,
      "▁숫": 2540,
      "▁숭": 2541,
      "▁숯": 2542,
      "▁숲": 2543,
      "▁숴": 2544,
      "▁쉈": 2545,
      "▁쉐": 2546,
      "▁쉘": 2547,
      "▁쉬": 2548,
      "▁쉭": 2549,
      "▁쉰": 2550,
      "▁쉴": 2551,
      "▁쉼": 2552,
      "▁쉽": 2553,
      "▁쉿": 2554,
      "▁슈": 2555,
      "▁슉": 2556,
      "▁슐": 2557,
      "▁슙": 2558,
      "▁슛": 2559,
      "▁슝": 2560,
      "▁스": 2561,
      "▁슥": 2562,
      "▁슨": 2563,
      "▁슬": 2564,
      "▁슭": 2565,
      "▁슴": 2566,
      "▁습": 2567,
      "▁슷": 2568,
      "▁승": 2569,
      "▁시": 2570,
      "▁식": 2571,
      "▁신": 2572,
      "▁싣": 2573,
      "▁실": 2574,
      "▁싫": 2575,
      "▁심": 2576,
      "▁십": 2577,
      "▁싯": 2578,
      "▁싱": 2579,
      "▁싶": 2580,
      "▁싸": 2581,
      "▁싹": 2582,
      "▁싼": 2583,
      "▁쌀": 2584,
      "▁쌉": 2585,
      "▁쌌": 2586,
      "▁쌍": 2587,
      "▁쌓": 2588,
      "▁쌔": 2589,
      "▁쌩": 2590,
      "▁썅": 2591,
      "▁써": 2592,
      "▁썩": 2593,
      "▁썬": 2594,
      "▁썰": 2595,
      "▁썸": 2596,
      "▁썹": 2597,
      "▁썼": 2598,
      "▁썽": 2599,
      "▁쎄": 2600,
      "▁쏘": 2601,
      "▁쏙": 2602,
      "▁쏜": 2603,
      "▁쏟": 2604,
      "▁쏠": 2605,
      "▁쏩": 2606,
      "▁쏴": 2607,
      "▁쐈": 2608,
      "▁쑤": 2609,
      "▁쑥": 2610,
      "▁쓰": 2611,
      "▁쓱": 2612,
      "▁쓴": 2613,
      "▁쓸": 2614,
      "▁씀": 2615,
      "▁씁": 2616,
      "▁씌": 2617,
      "▁씨": 2618,
      "▁씩": 2619,
      "▁씬": 2620,
      "▁씰": 2621,
      "▁씹": 2622,
      "▁씻": 2623,
      "▁씽": 2624,
      "▁아": 2625,
      "▁악": 2626,
      "▁안": 2627,
      "▁앉": 2628,
      "▁않": 2629,
      "▁알": 2630,
      "▁앓": 2631,
      "▁암": 2632,
      "▁압": 2633,
      "▁앗": 2634,
      "▁았": 2635,
      "▁앙": 2636,
      "▁앞": 2637,
      "▁애": 2638,
      "▁액": 2639,
      "▁앤": 2640,
      "▁앨": 2641,
      "▁앰": 2642,
      "▁앱": 2643,
      "▁앴": 2644,
      "▁앵": 2645,
      "▁야": 2646,
      "▁약": 2647,
      "▁얀": 2648,
      "▁얄": 2649,
      "▁얇": 2650,
      "▁얌": 2651,
      "▁얏": 2652,
      "▁양": 2653,
      "▁얕": 2654,
      "▁얗": 2655,
      "▁얘": 2656,
      "▁어": 2657,
      "▁억": 2658,
      "▁언": 2659,
      "▁얹": 2660,
      "▁얻": 2661,
      "▁얼": 2662,
      "▁얽": 2663,
      "▁엄": 2664,
      "▁업": 2665,
      "▁없": 2666,
      "▁엇": 2667,
      "▁었": 2668,
      "▁엉": 2669,
      "▁엌": 2670,
      "▁엎": 2671,
      "▁에": 2672,
      "▁엑": 2673,
      "▁엔": 2674,
      "▁엘": 2675,
      "▁엠": 2676,
      "▁엣": 2677,
      "▁엥": 2678,
      "▁여": 2679,
      "▁역": 2680,
      "▁엮": 2681,
      "▁연": 2682,
      "▁열": 2683,
      "▁염": 2684,
      "▁엽": 2685,
      "▁엾": 2686,
      "▁엿": 2687,
      "▁였": 2688,
      "▁영": 2689,
      "▁옅": 2690,
      "▁옆": 2691,
      "▁옇": 2692,
      "▁예": 2693,
      "▁옐": 2694,
      "▁옛": 2695,
      "▁오": 2696,
      "▁옥": 2697,
      "▁온": 2698,
      "▁올": 2699,
      "▁옮": 2700,
      "▁옳": 2701,
      "▁옴": 2702,
      "▁옵": 2703,
      "▁옷": 2704,
      "▁옹": 2705,
      "▁와": 2706,
      "▁왁": 2707,
      "▁완": 2708,
      "▁왈": 2709,
      "▁왐": 2710,
      "▁왔": 2711,
      "▁왕": 2712,
      "▁왜": 2713,
      "▁왝": 2714,
      "▁왠": 2715,
      "▁왱": 2716,
      "▁외": 2717,
      "▁왼": 2718,
      "▁요": 2719,
      "▁욕": 2720,
      "▁용": 2721,
      "▁우": 2722,
      "▁욱": 2723,
      "▁운": 2724,
      "▁울": 2725,
      "▁움": 2726,
      "▁웁": 2727,
      "▁웃": 2728,
      "▁웅": 2729,
      "▁워": 2730,
      "▁원": 2731,
      "▁월": 2732,
      "▁웜": 2733,
      "▁웠": 2734,
      "▁웡": 2735,
      "▁웨": 2736,
      "▁웩": 2737,
      "▁웬": 2738,
      "▁웰": 2739,
      "▁웹": 2740,
      "▁웻": 2741,
      "▁웽": 2742,
      "▁윁": 2743,
      "▁위": 2744,
      "▁윅": 2745,
      "▁윈": 2746,
      "▁윌": 2747,
      "▁윔": 2748,
      "▁윗": 2749,
      "▁윙": 2750,
      "▁유": 2751,
      "▁육": 2752,
      "▁윤": 2753,
      "▁윧": 2754,
      "▁율": 2755,
      "▁윭": 2756,
      "▁윰": 2757,
      "▁융": 2758,
      "▁으": 2759,
      "▁윽": 2760,
      "▁윾": 2761,
      "▁은": 2762,
      "▁을": 2763,
      "▁읊": 2764,
      "▁음": 2765,
      "▁읍": 2766,
      "▁응": 2767,
      "▁의": 2768,
      "▁이": 2769,
      "▁익": 2770,
      "▁인": 2771,
      "▁일": 2772,
      "▁읽": 2773,
      "▁잃": 2774,
      "▁임": 2775,
      "▁입": 2776,
      "▁잇": 2777,
      "▁있": 2778,
      "▁잉": 2779,
      "▁잊": 2780,
      "▁잎": 2781,
